{"id": 1, "reviews": "功能设计合理，操作使用非常方便，解决了语音智控的问题，目前刚试了试，因为新房还没有最终安装使用，感谢这些小配件发明，方便了生活"}
{"id": 2, "reviews": "这款米家空调伴侣使用起来非常方便，通过手机APP即可远程控制空调，节能效果显著。设计简洁大方，与家居环境融合得很好。性价比高，推荐给需要智能家电的朋友们。"}
{"id": 3, "reviews": "手机在线操作方便，定时设置开关省电省心。"}
{"id": 4, "reviews": "小米空调伴侣2智能便捷，远程控制精准，电量统计实用，性价比高，小爱同学联动体验佳。"}
{"id": 5, "reviews": "给空调加了智能模块，还是小米空调伴侣最好了。操作方便，连接简单。整个软件操作，人性化。"}
{"id": 6, "reviews": "匹配各种空调，方便智能操作，页面简单，下班回家可以提前开空调，夜里也可以智能定时，不错"}
{"id": 7, "reviews": "挺好用的，可以手机WIFI操作了，这样可以手机查看操作温度，就是没有防直吹这个功能"}
{"id": 8, "reviews": "大小号都买过，一直用一直买这家的，这个质量咋说呢，不管好坏用着好就行呗，京东快递单号查询快递快，送货师傅速度快，包装严实，"}
{"id": 9, "reviews": "快递速度很快，服务态度好.打包很仔细，而且送货上门，客服工作人员工作也很认证，帮忙查件，反应问题催件，还主动联系顾客告知处理结果，解决问题很快，快递保密性也很好，给顾客包装很好，没有磕碰的情况，运输时效很快，我当天买了，隔天下午就送达了。"}
{"id": 10, "reviews": "我买了好几个了，一直都是插着空调用，这次尝试不插空调用，也很方便，柜机一样能用。"}
{"id": 11, "reviews": "发货很快，按照教程插上电源米家app就能直接识别，操作方便快捷。可以看见用电情况。好评！"}
{"id": 12, "reviews": "这款效果还是很不错的，有活动也很便宜。总体来说非常满意的一次购物体验。 京东活动的时候适合多囤一点，价格合适。 大人小孩都喜欢，非常满意。 推荐购买。"}
{"id": 13, "reviews": "家里的空调买的比较早，没远程控制的功能。买了这个小米智能遥控插座，实现了远程就可以控制家里的空调，太方便了，操作起来也是非常的简单方便！"}
{"id": 14, "reviews": "米家空调伴侣2超级实用！远程控制、小爱声控方便极了，睡觉时自动调温，节能又舒适。电量统计功能还能精准监测耗电情况，性价比超高"}
{"id": 15, "reviews": "使用小米空调伴侣插座一段时间，必须表扬一下。现在回家只需手机一键就能开启空调，制冷和制热都非常方便。晚上还能定时关闭，既省电又省心。最重要的是连接稳定，从未出现过任何问题。强烈推荐给大家，让空调操控变得轻松简单，提升生活幸福感。"}
{"id": 16, "reviews": "真香，用手机遥控，给狗狗一个舒服的夏天。不仅解脱狗狗独自看家的困扰，还增加了空调的延展功能，不错不错哦，如果价格再优惠点更好。"}
{"id": 17, "reviews": "空调伴侣哦，有了，它可以直接对空调好的一个智能控制非常的小巧只要在原来的插座上安装就可以也不占地方就是可能有一点点耗电因为它一直都是属于待机状"}
{"id": 18, "reviews": "外观款式：外观简洁，质量好 功能设计：功能非常强大 操作使用：简单易懂，界面功能十分多，解决了老空调不能自动控制的难题，简直是焕然一新的感觉。 材质工艺：做工精细 其他特色：偏贵一点"}
{"id": 19, "reviews": "小米空调伴侣2可将传统空调智能化，支持远程/语音控制及电量统计，适配多数品牌，安装便捷。虽部分机型扫风控制缺失、无法物理断电，但性价比突出，实用性强。"}
{"id": 20, "reviews": "不错可以直连米家，适合无法接米家的空调品牌，能更智能化一点，年轻人推荐，比较好用，灵敏，就是内部UI界面建议再优化一下，难看！以及增加新风空调的新风功能的红外码，"}
{"id": 21, "reviews": "家里买的格力空调没有手机联网功能，小米这个确实好用，可以远程启停，还能进行各种调节，非常方便；但是还是有一点点可以改进，app里面没法调强力风速，只有高中低三档调节，冬天我习惯开强力风速把房间迅速吹热了然后调自动，希望可以改进一下软件功能"}
{"id": 22, "reviews": "家里今年新买了两台米家巨省电pro，用的还挺好，能连上米家挺方便的。家里还有一台前两年买的其他空调，居然不支持手机控制。买了这个以后试了一下，瞬间变智能了。"}
{"id": 23, "reviews": "米家空调伴侣2小巧简约，外观精致。安装便捷，连接米家APP后能远程控制空调，定时开关、调节温度一机搞定，冬季提前预热房间超方便。电量显示直观，电量低时会自动提醒，不过指示灯常亮稍显刺眼。整体来说，实用又省心，智能家居好帮手。"}
{"id": 24, "reviews": "功能实用 睡后调温：能根据睡眠需求调整空调温度，提升睡眠舒适度，解决夏天夜晚炎热难以入眠的问题。 电量记录：可以记录空调的用电量，让用户了解空调的耗电情况，合理规划用电。"}
{"id": 25, "reviews": "由于宿舍装的是比较老的空调，没有智能控制。就买了这款小米的空调伴侣，效果还是不错的。可以用WiFi连接，可以调温度，湿度等等1系列智能空调所有的功能。这台老空调也可以实现。"}
{"id": 26, "reviews": "换完开关，又买了空调伴侣。想着把老空调变智能。三孔16安的插座，插在空调线和墙壁插座之间。安装方便。联网也简单。可以米家操作，也可以语音操作。"}
{"id": 27, "reviews": "非常好用的一个空调伴侣，直接能手机控制，因为我这个空调是奥克斯的，他没办法用手机控制，这样连了之后直接用以前就能控制定时各方面的非常的方便，唯一的缺点就是没办法控制熄屏和两瓶，但是也挺方便的了，六十多块钱就能把普通空调变成制冷，空调还是很方便的，连接起来也比较方便，不难弄很推荐购买，值得推荐"}
{"id": 28, "reviews": "这个非常的好用，可以连接米家在手机上直接控制开关空调以及空调的温度，还能给空调定时，它的主要原理就是利用插座上的红外插座连接WIFI手机给插座信号，然后通过红外的方式去控制，所以当插座离空调太近的话，可能会失灵，总体来说还是非常推荐的，可以让一些普通的老空调变得有智能的功能，在回家的路上就可以打开空调"}
{"id": 29, "reviews": "等了好几天终于到手了，一开始因为地址原因，米家app没显示空调伴侣，后面问了客服后，找到了，用了下，挺好的，遥控器也不要了，还能查看用电量，真方便，不错！"}
{"id": 30, "reviews": "自从买了小爱音箱以后。成为小米智能家居的喜爱者。家里所有的开关已经都更换为智能开关。还买了几个智能插座。虽然增加了一些开销，但是确实方便了很多。这次又购买了小米的空调伴侣。原来虽然用小爱音箱也能控制空调。但是用手机无法控制，也不能显示电量。买了这个插座以后。在手机上就可以远程控制空调。查看空调电量。对空调工作的查看。和控制。在手机上便能实现。真是越来越方便了"}
{"id": 31, "reviews": "买来后才知道它的原理 就是个通过WiFi控制的万能遥控器 挺好玩 不能链接WiFi的老空调 都可以用它来升级 装了它极其方便 比自带的遥控器好使多了 推荐"}
{"id": 32, "reviews": "家里买的富士通空调好是好，但没有一丁点的互联网功能，知道省电，但不知道到底有多省电，于是就想着买一个空调伴侣配合着用。因为家里有一个Aaura空调伴侣，用着还不错，本着一个app搞定的原则，就选择了小米空调伴侣2。到货后发现做工很精致，配对时用苹果手机失败，改用安卓手机就很顺利连上网络，和空调配对好后，控制界面都差不多，该有的都有，还比较满意，唯一不喜欢的是没有断电功能，这点比不上Aqura的空调伴侣，总之还算满意，但有遗憾！"}
{"id": 33, "reviews": "小米这个空调伴侣非常好用，白天出去上班的时候可以远程给在家的小猫开空调，非常好，而且夜间还可以自动调整温度，我觉得这个价格十分不错"}
{"id": 34, "reviews": "买回来就立刻安装上了，普通空调秒变智能空调，现在可以使用小爱音箱进行开关、设置温度、调节模式等。此外，在手机上还可以查看用电量统计，非常实用。"}
{"id": 35, "reviews": "这款空调伴侣适配性强，支持远程控制与电量统计，轻松将老 式空调升级为智能设备商品适配性强，可兼容格 力、米家等多品牌空调。家里有一台格力空调没有 网络连接的。有时想提前开机，很不方便。看到小米出有这空调 伴侣。特买来试一下，普通空调立马变智能，蛮好用的&rdquo;"}
{"id": 36, "reviews": "空调焕发生机重新支持。AI功能低成本的变得智能，非常值得推荐。有需要的可以购买，这个东西还是非常智能的，不然的话，那些老旧空调又怎么办呢？"}
{"id": 37, "reviews": "小米智能空调伴侣非常实用，让家里的老空调也能智能化。小爱同学非常适合懒人，值得推荐。我买了两个，也推荐给朋友，他也很喜欢。"}
{"id": 38, "reviews": "外观款式：小米的产品一如既往的小巧，白色的产品一如既往的好看耐看，可以连接手机进行使用，里面所控制的空调品牌数量非常多，哪怕冷门一点的空调都有，超级牛啊"}
{"id": 39, "reviews": "平常找遥控器找的恼火，家里没有小爱同学，用这个可以直接用手机控制，清晰的可以看到电量，使用起来很方便，米家的东西可以放心入"}
{"id": 40, "reviews": "外观大方，操作简单，很快的连接网络，物流很快的，第一天下单第二天就收到了，有需要还会在买的，使用起来非常方便，很快的就学会使用"}
{"id": 41, "reviews": "这款米家的空调伴侣非常好用，把老式的不能联网的空调也接入米家管理了，已经把家里的两台挂机都换上了，用了一个夏天没出问题，非常棒！"}
{"id": 42, "reviews": "更换空调伴侣后，老空调变得更智能。现在可以通过远程遥控、小爱音箱语音控制，甚至通过APP查看耗电量。价比很高，不用换空调了。"}
{"id": 43, "reviews": "使用很方便，插上后连接无线网络就可以了，家里的空调不能远程控制，用了这个以后可以在外面直接控制，到家后家里的温度就合适了。非常方便。"}
{"id": 44, "reviews": "这个空调伴侣非常的方便，只需要往插座上一插，然后把空调在网上面查就可以连接到手机，而且可以用小爱音箱控制还能监测到电量使用多少非常推荐"}
{"id": 45, "reviews": "这个智能插座非常好用 可以用米家操控也可以用小爱同学操控就不用去按遥控了 把不智能的空调都变成智能的了 非常好用耐用还可以看功率"}
{"id": 46, "reviews": "小米的这个小插座很好用，用来控制空调开关，秒变智能空调，支持小组件。也可以在米家app很方便地查看电量，手机操作也非常简单。"}
{"id": 47, "reviews": "很不错，用了快一个月了，小小的包装盒很精致，基本上插上就不用管了，出租屋可以随时看到电量很方便，还可以连接Siri调用快捷指令一句话就可以开空调或者关空调，很方便，推荐购买！"}
{"id": 48, "reviews": "美观大气，操作简单，设计好看，可以和小爱音箱联动，和米家APP联动，黑白配色颜值非常高，也可以手机控制空调，调节温度和风速等等"}
{"id": 49, "reviews": "很好用，用起来配对很方便跟着说明书就可以完成，完美适配宿舍的海尔空调。每次回宿舍前可以提前打开空调，还能看到现在功率多大一共用了多少度电。"}
{"id": 50, "reviews": "超级棒，老空调秒变智能空调，可以使用米家app控制空调，还可以使用Siri控制空调开关（米家app里智能场景手动控制添加Siri快捷指令），遥控器再也不用找来找去了，真是懒人们的福音，还可以统计电量。"}
{"id": 51, "reviews": "天气转热，公司机房空调需要遥控开关，所以下单了这个小米的智能插座，手机上通过app操作很方便，可以很好解决旧电器的智能化升级困难，插座很小巧，做工很精致，推荐给有同样需要的人购买！"}
{"id": 52, "reviews": "京东物流送货上门速度非常快，头一天晚上下的单，第2天早上就送到家门口了，包装也很完整，小米的空调伴侣非常好用，很智能化，可以连接米家app，非常推荐。"}
{"id": 53, "reviews": "车库装了一台空调，每次进去开机都会冷，买了这个空调伴侣，可以小米手机连接上空调伴侣，可以定时开机或者远程操控，提前开启空调制热。非常方便"}
{"id": 54, "reviews": "米家空调伴侣插座太棒了吧！外观简约，安装超级方便，可以无脑操作。在手机APP&ldquo;米家&rdquo;就可以直接操作了，要先绑定设备哈，可以定时、定温度、看用电量等等&hellip;&hellip;"}
{"id": 55, "reviews": "很好用的空调控制器，一直很喜欢小米这个牌子，家里已经配置了米家全家桶了，刚好新家装修，把小米的米家智能都搭配上了，很智能"}
{"id": 56, "reviews": "很不错的一款空调伴侣呢，实用方便，安装简单，传统空调瞬间变得智能了起来，找了很久，这款确实很合适，而且物流速度也很快，总体来说很不错。"}
{"id": 57, "reviews": "非常的方便，遥控器直接收起来用不到了。回家可以提前开空调，定时也更方便清晰的操作。非常的满意，米家东西越来越多，小物件提高幸福感。"}
{"id": 58, "reviews": "包装完好，设计简约好看，米家控制很流畅，普通空调操作配对起来很简单方便。就是插座不是很好插，空调插头插进去的时候不顺畅，废了很大力气才快插到底"}
{"id": 59, "reviews": "早就留意这个空调智能助手，空调伴侣很久了，但一直都没有蹲到国补，这次看到降价后就入手了，试用了一下，很OK，基本没啥延迟，红外信号空调也收得到"}
{"id": 60, "reviews": "拿来控制客厅空调的，不错，可以直接小爱音箱控制，智能化十足，不用再拿遥控器控制，直接对小爱同学说就可以了，太牛了，这款空调伴侣。"}
{"id": 61, "reviews": "挺好用的，搭配米家很方便，这样就能控制阁楼房间的普通空调了，不用再跑楼上去开了，夏天的时候提前把空调打开，就不用冒汗等待了。"}
{"id": 62, "reviews": "非常不错，插上之后直接在米家app上面连上自己的网站网络，按照步骤激活就可以了，空调需要再匹配一下简直是神器，以后可以在外面直接远程控制了，不用担心回家屋里太热或者太冷了，太牛叉了，神器神器我，造福人类啊简直"}
{"id": 63, "reviews": "可以，功率显示很准确，每天都可以知道用了多少度电，匹配空调也非常简单给力，不用在家也可以远程开关空调，非常方便。很不错的一个智能插座。值得使用。"}
{"id": 64, "reviews": "老的空调都没有互联网的功能，自从装上这个空调伴侣以后，就可以wifi远程开机，而且还可以看到空调的功率用电情况，真的太好了！！"}
{"id": 65, "reviews": "最近天气不太热，所以还没用，不过买来试用了一下，很好用，搭配小爱同学绝绝子，再也不用到处找遥控器了，手机或者语音，真正的懒人福音，米家的智能家居慢慢拿下所有。"}
{"id": 66, "reviews": "安装超简单，往插座上一插就行。用手机APP就能远程控制空调，大冷天回家前提前打开，一进屋暖烘烘的。还能智能调节温度，电费都省了不少，完美适配各种空调"}
{"id": 67, "reviews": "米家空调伴侣真是家中必备良品！操控方便，连上手机APP后随时随地都能调节温度，出门在外也能提前调整家中温度，非常人性化。而且它还能与其他智能设备联动，打造智能舒适的家居环境。"}
{"id": 68, "reviews": "这款米家空调伴侣使用体验非常棒，安装方便快捷，完全融入智能家居系统。智能调节功能很实用，夏天凉爽冬天温暖，特别省心。外观设计简洁大方，颜色也很喜欢。物流速度和服务都很满意，真心觉得这款产品物超所值！"}
{"id": 69, "reviews": "空调可以通过手机控制，也可以使用小爱音响来控制。对于老式空调，这个智能插座也比较友好。部分其他品牌的空调也可以连入米家，整体表现非常出色。"}
{"id": 70, "reviews": "小小插头，功能强大，十多年的空调，秒变智能，外观时尚，小巧便捷，简单易懂，用小爱同学控制真的太方便了，产品真的不错，真心推荐购买。"}
{"id": 71, "reviews": "想要用来远程控制空调的这个遥控，所以就买了这一款小米的产品，真的很棒用它连上以后在外边也可以遥控家里的空调了，这样到家以后尤其是夏天就会有感觉到非常凉爽"}
{"id": 72, "reviews": "操作简单，连接也很方便，家里小米的物件挺多。用空调伴侣这样不光可以远程控制，主要是可以和家里其它的传感器联动，有科技感。"}
{"id": 73, "reviews": "外观款式：小米的设计一直都是简约大方 功能设计：没有Wi-Fi的空调马上变智能，很好的设计 操作使用：很简单的操作，简单明了 材质工艺：材质安全 其他特色：总体来说，如果家里是那种旧款的空调还是建议装一个空调伴侣"}
{"id": 74, "reviews": "京东送货上门，很方便。应该多规划一些智能电器的。很方便，很信任小米的产品。还没到很热还没开空调。但是试了一下，很方便，可以遥控。很好。"}
{"id": 75, "reviews": "这个很好用，非常建议购买，插上直接变智能空调，省个遥控器，可以远程手机开空调，为家里的猫猫买的。建议家里有猫的备一个！推荐"}
{"id": 76, "reviews": "东西还不错，多次购买啦，确实很好用，改变了传统的使用空调的模式，非常智能。但是这个包装略微简单了，最好能有个塑料膜，这样更好"}
{"id": 77, "reviews": "这个智能插座可以说是精准的解决了老式空调日常使用中的一个老大难问题，无需改装就能实现远程操控，并且安装使用非常简单方便，值得推荐"}
{"id": 78, "reviews": "非常好用，有电量显示，也可以在米家app上看到设备状态我是控制华凌空调，控制很灵敏，通过小爱音箱就可以控制了，稍微大了一点，"}
{"id": 79, "reviews": "非常不错的空调伴侣，原来买的一个出故障了，现在买了小米这个新的，连接十分顺畅，可以实时监控，也可以在手机上操作或者语音控制，十分方便"}
{"id": 80, "reviews": "小米的空调遥控器非常好用，老式空调就可以改成智能空调了，用手机就可以遥控操作了，配合小米温湿度计一起使用，可以实现智能化管理。"}
{"id": 81, "reviews": "入冬后，家里暖气不太给力，每天有定时开空调的需求。果断入手了这款空调伴侣，使用米家APP就可以操作，很方便，每天定时开关空调，没烦恼了。"}
{"id": 82, "reviews": "这一款小米第二代空调伴侣非常棒，完美适配了家里的geli空调，可以链接米家手机遥控空调，还可以实时检测功率和用电量，操作起来非常方便！"}
{"id": 83, "reviews": "小米空调伴侣太赞了！轻松实现手机远程控制空调，到家前就能调好温度。操作简单易懂，还能查看用电情况。小巧不占空间，让传统空调秒变智能，性价比超高！"}
{"id": 84, "reviews": "这款空调伴侣用起来很方便，安转在米家app，物流配送服务速度也很快，大概隔天就到了，这是第二次购买了，质量也不错，推荐哦。"}
{"id": 85, "reviews": "这款空调伴侣适配性强，支持远程控制与电量统计，轻松将老 式空调升级为智能设备。商品适配性强，可兼容格 力、米家等多品牌空调。有买家提到&ldquo;家里有一台格力空调没有 网络连接的。有时想提前开机，很不方便。看到小米出有这空调 伴侣。特买来试一下，普通空调立马变智能，蛮好用的，买了两个"}
{"id": 86, "reviews": "智能联动超方便，手机远程控温，下班提前开空调，到家就享清凉！电量统计超实用，省电又安心。小巧颜值高，适配多种空调，安装简单。小爱同学语音控制超顺手，夏天必备神器！性价比之王，米粉必入！"}
{"id": 87, "reviews": "京东送货发货太快啦，这款产品真是太棒啦，让老空调边的更加有灵魂，操作简单方便，外观小巧玲珑，还可以查看实时数据，希望可以出智能空开！"}
{"id": 88, "reviews": "米家空调伴侣2真的超实用!它不仅能轻松控制家中老式空调，还能与小米智能设备联动，实现智能家居的便捷体验。外观设计简约时尚，安装简单方便。而且，它的能耗管理也很智能，能帮我们节能减排。总之，米家空调伴侣2是提升生活品质的好帮手!"}
{"id": 89, "reviews": "小米智能插座买过好几个了，空调智能插座也买过两个了，很好用，可以看看用电量，心里有个数，也可以连接米家，随时看看用电量，很方便！"}
{"id": 90, "reviews": "小米出的空调伴侣，手机app也能操作，再也不用爬上爬下，非常省心又省力！买的时候一定要看清楚尺寸，有大有小，之前买错过尺寸！"}
{"id": 91, "reviews": "米家空调伴侣确实是神器，老空调的福音，插上去，简单设置一下，就可以用米家app无限控制了，只要几十块钱就可以实现联网，非常棒！"}
{"id": 92, "reviews": "今天刚安装好插排，非常方便。同时，也绑定到了APP上。现在，我可以通过手机控制空调，也可以通过小爱同学进行控制，非常便捷。非常喜欢小米家的产品"}
{"id": 93, "reviews": "小米的东西越买越多，为了所谓的智能联动，但是也确实是很方便，用起来很舒服，比较智能话，估计年轻人都喜欢，可以查看用电量，手机上可以直接控制空调，提前开关，定时开关等"}
{"id": 94, "reviews": "家里很多都是小米的产品。用了这款插座之后，配合空调使用。老空调焕发新生命。成了智能空调。小爱音箱可以直接开启关闭调节。搭配上米家生态系统简直不要太好用。"}
{"id": 95, "reviews": "这小米空调伴侣绝了！轻松把老空调变智能，用手机就能远程操控，到家前提前开，一进屋就是舒适温度。还能定时、调温，电量统计超贴心，性价比超高！"}
{"id": 96, "reviews": "小米空调伴侣还是比较方便的，正好实现互联功能，功能支持的款式比较多，不用担心没法用，试了一下目前可以用中枢网管直接控制，非常好用"}
{"id": 97, "reviews": "这款空调伴侣插座很容易就实现了家里空调的智能控制，匹配和设置很简单，操作界面实用方便，远程控制太好用了，还能够测量功率，统计电量。"}
{"id": 98, "reviews": "东西很不错，是正品，价格有保障，值得购买。速度很快，包装也很好。增加了以后可以控制客厅空调了，使用起来也很方便。家里都是一家智能设备。这样只需要下载一个APP就可以。"}
{"id": 99, "reviews": "冬天来了，回家之后想要温暖的房间，于是就想起来老朋友小米空调伴侣。 安装方便，接入米家很迅速，不需要额外的操作，智能预约控制时间，很好用的产品。"}
{"id": 100, "reviews": "包装完好，发货很快，一直以来用米家这个控制空调开关很好用，连上小爱同学就可以语音控制开关空调调节温度，还能看见能耗，尽管不知道是不是准确"}
{"id": 101, "reviews": "真的挺不错的！以前我总是觉得空调就那样，没什么太多可玩味的。但自从用了这个空调伴侣，发现原来空调还能这么智能和方便。它连接空调后，操作变得超级简单，通过手机就能轻松控制空调的开关、温度、模式等，不用再费力去找遥控器了。而且它的反应很灵敏，指令发出后马上就能响应，没有丝毫延迟。还有就是它的节能功能很棒，可以根据房间的温度和人的活动情况智能调节空调的运行状态，既让我感觉很舒适，又能节省不少电呢。它的外观也很小巧精致，不占太多空间，随便放在哪里都合适。使用了一段时间后，也没出现什么故障或者问题，质量还是很可靠的。总之，这个空调伴侣给我的生活带来了很多便利和舒适，真心推荐大家试试！"}
{"id": 102, "reviews": "美观大方，操作简单，质量很好，安全放心，物流快，这次是回购，去年那个用的很好，最喜欢它的电量统计，通过APP可以实时查看用电设备的工作情况"}
{"id": 103, "reviews": "商品很不错，设计精巧美观大气，颜值高，操作简单，插到插座上面就可以用，接入米家app，设置简单，可以用手机设置开机关机。"}
{"id": 104, "reviews": "连接很快，能远程控制空调，用在儿童房很方便，半夜三更不用去房间就能控制空调温度，要是能再便宜就能全屋都装上了，以后有机会再买！"}
{"id": 105, "reviews": "把普通家电变为智能家居，小米生态还是不错的，很方便打工人，特别是夏季，在回家途中可以远程开启空调，到家就很凉爽了，爱了爱了，日常出差也可以查看空调是否关闭，很安全"}
{"id": 106, "reviews": "家里有一台格力空调没有网络连接的。有时想提前开机，很不方便。看到小米出有这空调伴侣。特买来试一下，普通空调立马变智能，蛮好用的。"}
{"id": 107, "reviews": "给家里空调都安排上了，非常好用，普通空调就变成智能空调了。配合小爱同学，可以远程控制，可以语音控制，可以设定模式，温度，风速。定时。"}
{"id": 108, "reviews": "网友推荐的，试了下，真的挺方便，效果也是杠杠的。米家东西是真的挺好用的，配件越多越方便。过段时间再来评价怎么样，总之这次挺满意的。"}
{"id": 109, "reviews": "这个插头还是挺好用的，和我家空调也很合适，和小爱同学的适配度也很高，而且可以看见每天用的电量。还有周电量和每个月的电量统计非常好，每天早上定时开启，很方便。"}
{"id": 110, "reviews": "这款空调伴侣可以实现对传统空调的远程控制，还能够查看使用情况，基于米家智能还能够融入智能场景，非常好用，并且外观精致，美观，且配送很快"}
{"id": 111, "reviews": "使用您家的空调伴侣非常实用，它可以直接与米家兼容。您可以查看整个电量统计。当您还没有到家时，可以通过小爱同学远程控制开启空调。在夏天，这样回家就可以直接享受到冷风，感觉更加舒适。同时，它还可以支持米家方面的智能联动，创建智能场景，使用非常方便。"}
{"id": 112, "reviews": "买了一个，确实好用，看到有优惠的价格，立刻买多一个。一个插座便可以实现手机操控，还能监测电量，非常不错。使用下来觉得很方便，满意!"}
{"id": 113, "reviews": "外观款式：非常简约。 功能设计：非常适合出门忘记关空调de人。 操作使用：非常容易简单上手。 材质工艺：质量还可以吧。 其他特色：主要是为了出门忘记关空调，提前打开空调服务。而且用心了。看上去很大。但是不妨碍上面插其他东西。"}
{"id": 114, "reviews": "这个小米的红外遥控插座很好，使用上以后就可以晚上让它定时自动设定温度了，比较方便，不需要晚上冷了又起来自己控制，发货神速，没有破损，很值得购买的一款小产品。"}
{"id": 115, "reviews": "办公区没有暖气，每天早晨都超级冷，有了这款空调伴侣，可以远程操作，提前打开空调，非常便捷，操作也十分简单，可以多机连接，非常棒"}
{"id": 116, "reviews": "空调伴侣收到了，空调插到这个上面就可以用米家智能控制调温度和开关了，东西很不错，操作很简单，说明书写的很详细。小白也能看明白，很满意。"}
{"id": 117, "reviews": "产品很好用，本来空调没有联网功能的，用上之后就可以远程使用了，使用很方便，下载米家APP联网后就可以使用了，还可以查看耗电量，好用"}
{"id": 118, "reviews": "小米空调伴侣，方便好用，让老空调瞬间变成了智能空调，瞬间高大上了，外观也非常的简洁，接入米家app后既能语音控制又能手机远程操作，出门在外也可以提前就打开空调，让回到家后立刻就有个舒适的环境，非常棒"}
{"id": 119, "reviews": "空调福音，买了三个，非常好用。使用方便，直接接上空调，就可以通电了，连上米家，就可以远程开启空调了，如果是小米手机，还可以用小爱同学控制。"}
{"id": 120, "reviews": "家里的格力空调没有智能控制，每次都需要用遥控器。在网上看到这款产品，果断下单来试用。可以通过小爱同学来控制，还可以监控用电量，非常方便。"}
{"id": 121, "reviews": "操作简单，连接方便，用米家app操作很简单，首先是要配好对，用手机界面就能操作，还能看到耗电量，确实不错，是个好物品，适合联网用"}
{"id": 122, "reviews": "直接拿出来安插在原插座上，空调插座插这个上面，能连接米家APP，手机小爱同学开机关机调温调风速，非常方便，后台还能查看电量，非常满意。物流也非常给力。"}
{"id": 123, "reviews": "不错，配对很快，控制空调很灵敏，搭配小爱同学不用动手，感受智能家居的美丽，科技改变生活， 操作使用：语音或者米家 功能设计：满足使用 外观款式：中规中矩 材质工艺：塑料"}
{"id": 124, "reviews": "小米的这款空调遥控开关非常好用，只要连上家里的wifi任何地方都可以遥控空调，也可以躺在床上遥控，还可以看使用的电量情况，非常方便。"}
{"id": 125, "reviews": "速度很快，质量很好，连接空调马上就能匹配各种型号的空调，然后它能手机控制语音控制空调调节温度，调节制冷还是制热。风向和风速的大小都能语音控制"}
{"id": 126, "reviews": "这个小米米家空调伴侣插座，很早就关注过，一直没用上，这次买了，价格很稳定，60多。很快就适配上了空调，连接了米家app，可以控制温度，延时关闭，定时开关等，能在不买小米空调的情况下实现智能控制，总体还算很不错的看着米家app上的这个产品好评率只有80%，不知道为何，不知道后续稳定性如何。"}
{"id": 127, "reviews": "家人们谁懂啊！买了米家空调伴侣2之后，生活品质直线上升！以前大夏天进家门，得先手动开空调，然后在闷热里等制冷，现在用米家空调伴侣2，下班路上就能用手机远程打开家里空调，一进家门就是凉爽的，幸福感爆棚。 它的电量统计功能也很实用。以前交电费时，面对高额账单一脸懵，完全不知道电花哪了。有了它，能清晰看到空调用电情况，合理安排使用，省电又安心。而且它还能和家里其他米家智能设备联动，设置好场景后，晚上睡觉前说句&ldquo;小爱同学，我要睡觉了&rdquo;，空调自动调节到合适温度，灯光也慢慢熄灭，简直太方便。 安装超简单，小白也能轻松搞定。价格实惠，性价比超高，买它不亏！"}
{"id": 128, "reviews": "入手米家空调伴侣一段时间，体验超棒！安装简单，几步就能让老空调接入米家。手机远程控制超方便，到家前提前开空调，一进屋就很舒适。还能小爱声控，电量统计也实用 。"}
{"id": 129, "reviews": "很好用的产品，工作到这个地方因为是出租房家电啥的比较老旧，很多功能都不方便，加装这个后相对方便多了也很实用。小米产品用了很多年，相信他的品质！ 外观款式：很好 功能设计：很方便 操作使用：方便 其他特色：相对会智能很多"}
{"id": 130, "reviews": "家里的空调没有网络功能，没有WiFi，这款小米的插座可以完美解决老式空调，连接不了网络的问题，而且可以在手机上操作，还可以看到电量的使用情况，设置智能模式非常好。"}
{"id": 131, "reviews": "这款小米空调插座真的太智能了！手机远程控制开关，下班前提前开空调，到家就能享受清凉。电量统计功能超实用，还能联动小爱同学语音操控。外观简洁小巧，不占空间，安装也超简单。用电安全有保障，定时功能省电又省心。性价比超高，智能家居必备神器！"}
{"id": 132, "reviews": "已经是第二次购买这款空调伴侣插座了，发货速度很快，当天就到货，插座非常好，配合智能音响能够实现语音控制，非常方便，京东值得信赖！"}
{"id": 133, "reviews": "入手米家空调伴侣2一段时间了，真的想给它封神！远程控制超方便，下班前就能打开空调，到家就有清凉迎接。小爱声控解放双手，喊一嗓子就能操控。睡后调温让我夜夜好眠，电量统计还能帮我省钱，必须点赞！"}
{"id": 134, "reviews": "使用起来很简单很方便，直接往原来的插座上一插就行了，好多年前的空调不能连接无线网，只能使用遥控器，还经常找不到遥控器，有了小米空调伴侣就方便多了，可以直接手机操作了"}
{"id": 135, "reviews": "做工还是不错的，很小巧，比较精致！安装很简单，我是小米的手机通电自动就在你家弹窗了，只需要按照一步一步的顺序操作就可以了！遥控很灵敏！也可以自定义开关，不错！"}
{"id": 136, "reviews": "米家空调伴侣2 挺好用的、远程控制、小爱声控、睡后调温、电量统计，插座操作简单，无线遥控做到也是挺准确的，没想到会这么的好用，如果能完全匹配遥控上全部功能就太好了，例如空调的静音档。"}
{"id": 137, "reviews": "外观款式：外观非常大气，简洁大方，很喜欢 功能设计：功能设计很齐全，各种空调品类都可以使用，非常好用 操作使用：可以搭配小爱音箱，更方便手机也可以设置 材质工艺：工艺质量很好，值得信赖"}
{"id": 138, "reviews": "小米的东西一直很好，质量很不错，拿在手上沉甸甸的，快递速度也很快，还会再买一个，家里几个空调都安装上，到时候电量的使用，用电量都可以检测到。十分方便跟手机联动，跟全家的那个小米智能联动起来，用起来很方便。"}
{"id": 139, "reviews": "米家空调伴侣第二代太香了！手机远程操控超方便，下班前就能提前开空调，回家直接享清凉。还能语音喊小爱同学调温，解放双手。实时监测电量功耗，电费明细一目了然，搭配智能场景自动开关，省电又省心。安装插电即用，适配超多空调型号，性价比绝了，老空调秒变智能！"}
{"id": 140, "reviews": "太方便了，远程，可以操控空调了孩子，晚上睡觉要关空调，也不需要进去打扰他了，真的很适合。 外观款式：款式也很洋气，和插头很搭。 操作使用：使用简单，连接即可。 材质工艺：很结实，材质很结实。"}
{"id": 141, "reviews": "物流速度很快很快，京东物流从未让人失望。外包装完好无损。已经试用，连接网络很快，升级软件也非常简单，基本上登录米家APP就按步骤点确认即可。开机、调温、调风反应非常快速。简单几步让非智能空调变身智能控制空调，以后锻炼健身回来再也不用等待降温了，上楼之前提前10分钟开空调，进门即可享受凉爽。"}
{"id": 142, "reviews": "买了小米空调伴侣2一段时间了，使用感真的超棒！它外观简洁，跟普通插座差不多大，放在家里不占空间也不突兀。安装超简单，我自己几分钟就搞定了。它支持229种空调品牌，适配度超高，我家那老空调也能轻松连接。通过米家APP就能远程控制，下班路上提前打开，到家就有舒适室温，太方便了。还能和小爱同学联动，动动嘴就能开关、调温。电量统计功能也很实用，能清楚了解空调用电情况，真的是提升生活幸福感的小物件，入手不亏！"}
{"id": 143, "reviews": "安装超简单，插座上一插就行，按照提示连接，很快就能用手机操控空调。夏天回家前，在手机上提前打开空调，这样一进家门，就能享受到舒适的温度。晚上睡觉开启睡后调温功能，它会根据我设定的时间和温度自动调节，再也不会被热醒。还能统计电量，很棒。"}
{"id": 144, "reviews": "很满意的一次购物。这款小米空调伴侣真的太智能了！不用换空调就能秒变智能家居，手机远程控制开关、调温，下班路上提前开启，到家就能享受清凉。语音操控超方便，喊一声&ldquo;小爱同学&rdquo;就能调节模式，晚上躺床上不用找遥控器。电量统计功能超实用，每月用电一目了然，还能设置定时开关，省电又省心。兼容性强，老家电也能轻松升级，安装简单即插即用。联动米家设备打造智能场景，性价比超高，绝对是提升生活品质的必备神器！"}
{"id": 145, "reviews": "好用，希望以后可以在App里面增加一个灯光功能，遥控器按了关闭灯光，下次用app操控他又亮了"}
{"id": 146, "reviews": "很好用，之前还有点担心同品牌的空调距离太近红外会不会搞混，结果很智能，很满意。。"}
{"id": 147, "reviews": "这款空调伴侣非常好用，非常智能，响应非常迅速，这样出门在外也可以给家里的毛孩子一个舒适的空间了"}
{"id": 148, "reviews": "好用！简单易上手！老式空调秒变智能，远程开关机设置很方便！功能显示清晰，小米智能产品还是值得信赖"}
{"id": 149, "reviews": "超级好用，每个办公室都按了一个。可以遥控开关机时间等，尤其大夏天，提前开空调，太好了"}
{"id": 150, "reviews": "外观款式：小巧玲珑 功能设计：连接方便 操作使用：5s链接上app 其他特色：匹配格力空调"}
{"id": 151, "reviews": "老早就想买了，家里有一台空调不带Wifi功能，这个空调伴侣正好有这个功能，用的还不错！"}
{"id": 152, "reviews": "外观款式：简介好看 功能设计：很不错 操作使用：方便，可以连接米家 材质工艺：质感很不错"}
{"id": 153, "reviews": "米家空调伴侣2真是智能家居的必备神器！首先，远程控制功能太方便了，下班前用手机提前开启空调，回家就能享受清凉，再也不用忍受闷热等制冷。小爱同学声控更是解放双手，一句&ldquo;小爱同学，调至26度&rdquo;就能精准控温，半夜找不到遥控器时尤其好用。 睡眠模式的设计特别贴心，入睡后自动调温避免着凉，还能根据室温智能调节，终于不用半夜被冻醒或热醒了！电量统计功能让我清晰看到空调耗电情况，发现待机耗电高就果断断电，一个月省下不少电费。 安装也超简单，即插即用不破坏原有线路，老空调秒变智能。联动米家APP后还能设置智能场景，比如温度高于30度自动开空调。体积小巧不占插座位置，白色外观简约百搭。用了两个月稳定性很好，没出现过断连情况，绝对是提升生活幸福感的性价比之选！"}
{"id": 154, "reviews": "搭配小爱同学使用，老人和孩子都可以操作。小米的产品，好用自然是没得说了。物流也比较快，次日达。体验感不错，推荐指数5颗星。"}
{"id": 155, "reviews": "连接上小米蓝牙网关之后实现了语音的控制。再也不用每天按遥控器了，也不用每天找遥控器。只要动动嘴就能实现远程操控或者简便的操控。"}
{"id": 156, "reviews": "真的太方便了，一方面夏天到了能提前开空调调节温度，另一方面房间的空气也没那么闷，一直都没想到通过智能插座解决这个问题，而且小米的生态不错，家里有时候遥控器没电也是用小米的红外功能遥控！"}
{"id": 157, "reviews": "非常方便去控制空调 可以远程操控，编程，情景控制等方式。 组合米家的各种产品 基本家庭智能化效果就出来啦。虽然稳定性不够，但是组网调试方便。"}
{"id": 158, "reviews": "借助米家APP可远程控制空调，还能实现小爱同学语音操控、睡后调温、电量统计、场景联动等功能，让传统空调智能化，提升使用便利性与舒适度。安装简单，将其插在插座上，空调再插入该插座，通过米家APP连接2.4G WiFi，选择空调品牌即可完成设置，后续使用方便。适合家中有毛孩子的家庭。"}
{"id": 159, "reviews": "外观款式：纯白色，美观 功能设计：功能齐全， 操作使用：参数设置操作比较简单 使用起来比较方便，能够联动米家多种设备，设置也不复杂，总体不错，是一次不错的购物！"}
{"id": 160, "reviews": "米家空调伴侣安装便捷，搭配米家APP使用，温度自动调节，方便省心。外观设计简洁大方，质感不错，性价比高。强烈推荐给家里有空调的朋友们！"}
{"id": 161, "reviews": "老房子没有预留智能线路，但是用小米空调转接头一样好使，接入米家，妥妥的变身智能空调，实现手机遥控，操作简单，效果出众。相当满意"}
{"id": 162, "reviews": "家里老式空调插座 这两天做了一个小手术无法走路 白天家里没人 不得开空调 想起小米智能插座 果断买了一个解决了大问题 非常好用"}
{"id": 163, "reviews": "这个给我最大的感受就是科技让生活真的变得越来越美好和方便，再也不用一进家门之后就满处找空调遥控器了。也可以远程用app去操作。实在是太方便了。"}
{"id": 164, "reviews": "1.小爱声控超方便，空调随心听指挥 2.远程操控太实用，下班前先开空调 3.睡后自动调温度，整晚舒适不冻醒"}
{"id": 165, "reviews": "很棒，虽然配对用了很久，试了好多次。我是松下Panasonic，英文那个不对，中文松下好像是对的。我都差点放弃了，结果试成功了，很棒，每天晚上可以睡的很舒服了，自己调温度"}
{"id": 166, "reviews": "小爱音响再加上这个空调伴侣就能用语音控制开关空调了，真的很方便呀！科技改变生活！京东买的，隔天就到！物流速度嘎嘎的，现在灯都是语音控制了！棒"}
{"id": 167, "reviews": "很好用的小东西。买空调的时候没注意看，结果不带wifi，在外面想提前开空调还不行。用这个立马解决了，还能检测用电量，非常好。"}
{"id": 168, "reviews": "材质工艺：买的第三个空调插座了，做工质感还是不错的，可以匹配很多老旧空调遥控器，添加后变成智能空调，也可以和温度计联动，自动开空调"}
{"id": 169, "reviews": "普通空调秒变智能空调[赞R][赞R][赞R] 周末要和老公出去玩儿，担心两个孩子在家天气太热受不了，想着没有什么办法给孩子在家降温，结果让我搜到了这个空调伴侣！刚看就觉得很神奇，买来试试没想到真的很不错，还能监测电量[萌萌哒R]这样等出门之后中午可以给孩子开两个小时空调，他们就能凉快一点"}
{"id": 170, "reviews": "挺好用，完美适配家里的老空调，也是能用手机智能操作了，还能看到用了多少电，可以规划下每天开多久合适，非常实惠，便宜空调也用出高大上的感觉了"}
{"id": 171, "reviews": "特意用了一段时间才来评价，非常好用，本来家里的空调是可以远程控制的，后面不清楚为什么他们app没法用了，家里有狗，配合温度计非常好用，设定好后，会自动开启空调，也会自动关闭，这下就不怕家里没人的时候，狗子被热到了。"}
{"id": 172, "reviews": "米家空调伴侣太实用了！插在空调插座上，手机就能远程控制开关、调温，出门忘关空调再也不怕。还能统计用电量，帮我摸清空调耗电情况，省了不少电费。小夜灯功能很贴心，起夜不摸黑。连接稳定，操作简单，老人也能轻松上手。性价比超高，米家生态用户必入，用了就离不开！"}
{"id": 173, "reviews": "外观款式：简单大气 功能设计：比较到位，电量显示，温度调节， 风速大小和开关机，都能在手机操作，非常方便。 操作使用：简单易上手，省的来回跑着找遥控器了"}
{"id": 174, "reviews": "米家的智能空调伴侣，非常好使，夏天可以遥控远程开启空调，这是我最喜欢的功能，把过去的旧空调变成了新的智能空调，此外，还能从APP看到电量使用操作简单方便，就是价格略贵，要是能再便宜点就好了。"}
{"id": 175, "reviews": "没想到有这种神器，普通空调一下子变得智能了，用了好几次，米家没遇到失灵的时候，所以值得推荐，就是价格再便宜一点就好了，估计双十一会有优惠。"}
{"id": 176, "reviews": "没有想象中的好用，但是有了这个东西，空调可以远程控制也还可以，其实最好的还是空调有自带这个功能最好，后面附加的使用体验会差点"}
{"id": 177, "reviews": "小米的小东西还是不错滴，买了一个老空调换新生，楼下打开空调到家刚好开始制冷。原来还担心是关空调插座也关了，试了一下不是的&hellip;&hellip;"}
{"id": 178, "reviews": "安上使用操作比较简单连接的比较快整体还是非常可以的小米的东西除了手机我认为其他的都挺好当然也不是说黑手机只是说手机的系统真的用不习惯但是米家的东西真的还是可以的"}
{"id": 179, "reviews": "空调插座非常好用，一个插座直接让小爱同学控制空调，适配也很快方便，就是价格小贵一点点，智能家居的首选，这一点还得看小米。"}
{"id": 180, "reviews": "老款的空调也可以用，之前还担心想要享受APP无线控制必须得花钱重新买个空调，现在几十块钱就可以拥有一个无线控制的空调啦。"}
{"id": 181, "reviews": "小米的产品就是用起来方便！连上米家问问控制！哈哈哈哈哈哈不错不错！真不错啊！基本上我要买齐小米智能设备了！哈哈哈哈哈哈哈！家里几乎是每台空调都用一个这个，估计买了块十个了！"}
{"id": 182, "reviews": "挺好用的，可以显示度数，每天都知道自己空调花了多少电，然后也可以叫小爱控制开关手机也可以扣电wifi就不用用天天咋遥控器了出门的时候也可以提前把家里的空调打开让它凉"}
{"id": 183, "reviews": "老式空调秒变智能家居，外出回家之前可以提前手机操控，打开空调提前家里调整为适当的温度，感觉幸福感直线拉伸，不要再犹豫了，赶紧下手吧"}
{"id": 184, "reviews": "挺好用，用手机APP控制，下班就开了空调 回到家凉凉的很舒服，把家里的电器都可以用这个控制，实现智能家居，也是挺不错的。"}
{"id": 185, "reviews": "喜欢这个插座，配合智能音响可以控制空调开关，家里空调不是智能的，用这个智能插座可以远程控制空调的开关，搭配小爱音响太好了。"}
{"id": 186, "reviews": "看了一段时间并且比较了一些类似产品，选择了小米空调伴侣，虽然价格高于某些产品，但是我觉得综合品质还是挺好的，用米家的APP控制也很方便，能满足很多需求。非小米的手机也可以安装米家app。当然，希望app持续进化，需要总是不断发展的。"}
{"id": 187, "reviews": "买来控制海尔的空调，整个网络配置过程很快，它只支持2.4 ghz的wifi，不支持5ghz的wifi。如果想跟温湿度计联动的话，还需要一个蓝牙功能的设备"}
{"id": 188, "reviews": "现在很多家电都已经支持手机APP智能控制了，但是十几年前的空调就不支持这个功能，配备了这个小米空调伴侣之后，可以配对米家APP并且匹配十年前的格力空调，让生活充满了便捷，感受科技进步的魅力"}
{"id": 189, "reviews": "家里每个房间都装上了空调伴侣，这款产品可以和小米音箱无缝衔接，语音控制使用方便。小米app上可以看到空调的运行情况，还有耗电的功率使用起来十分的好用"}
{"id": 190, "reviews": "非常方便这样夏天提前打开空调回家都是凉爽的，还可以定时找不到遥控器的时候也能操作空调，有了这个以后用小爱同学语音也可以操作，孩子也能操作，老人也能操作"}
{"id": 191, "reviews": "上次去朋友家，看他用空调伴侣和小爱同学联动起来，喊一下就可以开空调，调温度，自己也开始钻研起来，又加了一个温湿度传感器，更好使了，哈哈哈哈"}
{"id": 192, "reviews": "小巧，不占空间，老空调瞬间变只能空调，没有音响的情况下，手机也可以语音唤醒，响应没问题，基本逻辑都能识别，可以直接说出你想要的指令"}
{"id": 193, "reviews": "嗯，这款小米的插头呢可以插上之后就可以嗯让嗯远程就可以开空调关空调还可以监测一天用了多少度电，还有没有存在，有没有充电的行为，还可以躺在床上的时候不用起来，就可以把这个空调开关了，总的来说还是十分方便的。如果价格能够更便宜就更好了"}
{"id": 194, "reviews": "之前一直想用下小米的空调伴侣，趁这次换房子时房子里的空调没有遥控器买了个，目前用下来感觉还可以，能远程控制并且查看用电量。"}
{"id": 195, "reviews": "京东自营物流就是快，头一天晚上下单，第二天就到了。使用了两天，好用。加入米家APP，可以在手机上喊话小爱同学控制，太方便了，让我的普通空调变成了智能空调。"}
{"id": 196, "reviews": "买了这一个空调插座，是用来接衣帽间的格力空调。因为我家住在湖边，湿气比较重，衣帽间又是开放式的，衣服湿气重，尤其是大衣容易生螨虫，我这个人对螨虫又特别敏感，所以这个空调插座可方便我长期出门在外，远程控制空调抽湿。"}
{"id": 197, "reviews": "外观款式：小巧玲珑的方形外观哪个16A插座都适用 功能设计：可以远程开关空调，调节空调参数，最重要是可以用小爱同学控制，等于省去了一个空调空气 操作使用：操作简单，配合米家APP"}
{"id": 198, "reviews": "小米空调伴侣非常不错，就是看到有用电量计算才打算卖的，下一步的话打算和小米家的温度计一起联动一下，在米家APP中通过智能设定调整温度开关，这样的话比较古早的定频空调在夏天也可以省电一点。"}
{"id": 199, "reviews": "已经拿到了，还没用呢 等晚上回去试一下看看好不好使，好使的话再来追评，质感还不错 小米的应该还可以 用的都是小米的 没出过什么大问题"}
{"id": 200, "reviews": "买空调伴侣的主要原因就是因为它能承受的电流更大。贵是贵了点，但是我觉得还是值得的。也不用什么说明书直接连，凭着感觉直接连就可以了。因为它是能直接通过2.4g WiFi联网的。从米家APP里直接连，然后按照自己空调的品牌选择就可以了，他就直接变成了一个空调遥控器。对我最主要的作用就是看电量。这样就能知道空调开多长时间，用多少电，做到心中有数了。至于说远程遥控，有这个功能也挺好。整体还是比较推荐的"}
{"id": 201, "reviews": "外观款式：漂亮，简单大气 功能设计：满足日常需求，电量直观显示 操作使用：简单，方便 京东物流方便快捷，隔日到，放在办公室使用，夏天不用每次到了才打开了。"}
{"id": 202, "reviews": "有了这款空调伴侣，以后夏天终于可以没有顾虑的出去旅游了。连接上以后用米家app就能控制温度、预订开关时间。以后不用怕猫咪的热着了。"}
{"id": 203, "reviews": "小米空调伴侣确实不错，可以用小爱音响的语音控制了，很方便，就是有些功能没那么全，如果还能继续优化就好了，总体体验还算不错的"}
{"id": 204, "reviews": "家人们，米家空调伴侣买它不亏!外观简约，小巧不占地方。用它能让老空调秒变智能，在米家 APP 就能远程操控，回家前提前开，进门就是清凉。还能语音控制，喊句小爱就行。能统计电量，帮我省钱。适配超多品牌，闭眼入!"}
{"id": 205, "reviews": "这次是两个一起购买的。把家里的其他品牌空调也加上了，可以加入小米的智能圈子，使用起来自动作很多，电量统计功能一如以往的实用。"}
{"id": 206, "reviews": "小米出品，做工精简。老空调使用也能享受智能操作的便捷，米家APP连接即可操作，有电量统计和实时的功率显示等功能，大体上可以替代遥控器，一点建议，大金空调的省电模式无法进行操作，没有这个选项，如能后续增加就更好了。"}
{"id": 207, "reviews": "非常好用，已经第二次购买了，各方面都不错，性能稳定，统计数据基本准确，后续会继续购买，推荐使用，空调终于开始了智能时代了。"}
{"id": 208, "reviews": "买来配合米家的其他智能设备，联动控制空调，方便老人便捷的使用，不用找遥控器，也能一键开关空调。遇到使用问题，还可以通过APP解决。"}
{"id": 209, "reviews": "挺好用的，能统计到电量，一开始以为普通的智能插座能用，最后还是买了空调伴侣，虽然价格比普通的贵一些，但是总是还是挺不错的"}
{"id": 210, "reviews": "小米空调伴侣2，有了它增加科技感满满，米家智能操控，方便快捷，给生活增添乐趣嘛！我买回来自行安装，效果还不错！所以大家也可以尝试一下科技创新的生活！！！！！！"}
{"id": 211, "reviews": "买了四件套准备搞个简单的智能控制，懒得每个产品单独写评价了就一起写了。音箱当蓝牙mesh网关用，温度计连着网关，自动调整空调插座开关，智能插座3配合我的电脑bios来电开机远程开电脑，挺好用。"}
{"id": 212, "reviews": "比想象中的小巧，看上去应该还挺不错的，稍后试试看是不是好用，能够很好的控制老空调系统，如果这个也能够支持柜机空调就好了。"}
{"id": 213, "reviews": "家里之前买了一个空调插座，用下来觉得挺方便的，可以连米家远程遥控，可以连小爱同学声控，还能看空调功率和用电电量。的确是非常方便"}
{"id": 214, "reviews": "米家空调伴侣2是款不错的智能家居产品。优点众多，79元的价格性价比高，能与小爱同学联动实现声控，远程控制超方便，还有睡后调温与电量统计功能，内置高精度传感器和海量红外码库。不过也有不足，仅支持2.4G WiFi，智能联动偶尔不稳定，部分空调特殊功能无法支持。"}
{"id": 215, "reviews": "挺好的，和想象中一样，随意搭都很好看，满意！可以远程看空调电量，也可以定时，方便多了，小米出品，京东自营，总之挺满意的。"}
{"id": 216, "reviews": "不错，挺好用的，睡到半夜经常冻醒，有了这个之后提前设置好就可以了，回家之前也可以提前打开空调，适配的还不错，相比于自己按方便不少"}
{"id": 217, "reviews": "米家空调伴侣的功能非常齐全，可以将以前一些不能支持智能调节的老旧空调设备连接到手机上，在手机上就可以实时控制。另外还可以显示每日的用电亮，还可以显示实时的功率，这样每天大概花了多少度的电，就有一个一目了然的一个效果"}
{"id": 218, "reviews": "小米空调伴侣2简直是家居小神器！轻松连接米家APP，远程就能操控空调，下班前提前开启，到家尽享舒适。还能精准统计电量，节能又贴心，普通空调瞬间变智能，入手不亏 。"}
{"id": 219, "reviews": "希望厂家做一个一个10A的产品，不然就像我这个，还要加一个转换插座，不太方便，也不美观。 功能方面挺好，适合数码控，已经买了几个了。"}
{"id": 220, "reviews": "趁着618大促买了2个，自从有了这个玩意儿，再也不用自己开关空调，到处找遥控器和手机开关了，张嘴喊小爱就行&hellip;还能没到家就把空调开好，绝了都&hellip;"}
{"id": 221, "reviews": "连接还挺方便的，放在儿童房，帮助孩子定时开关，防止感冒了。有时候也给小宠物开一会儿空调，阳台不至于太热了。"}
{"id": 222, "reviews": "别看这个东西便宜，用处可大了，直接在室外就能提前开空调，控制温度，还有，忘记关空调，直接手机操控，还可以用小爱音响控制，"}
{"id": 223, "reviews": "外观简约好看，挺智能的，有了这个插头定时开关空调方便多了，小米还是值得信赖的，外观也好看 插在插头上 在手机上设置一下就好了"}
{"id": 224, "reviews": "第一次购买这款插座，朋友推荐的，因为妈妈年龄大，眼睛不好，每次总是把空调遥控器按错模式，装上这款小米插座特别方便，我可以在手机上帮她操作！"}
{"id": 225, "reviews": "家人们谁懂啊！小米空调伴侣真的是提升生活幸福感的神器！有了它，再也不用满世界找空调遥控器啦，直接用手机就能远程操控空调，提前让家里凉爽起来。而且它还能精准控温，舒适度直线上升！"}
{"id": 226, "reviews": "小米的这款空调插座特别好用，连到米家里在外面也可以控制空调的开关和温度，在家的话使用小爱同学就能轻松开关空调，懒人福音，不需要再用遥控器了"}
{"id": 227, "reviews": "还可以非常好用，手机app反应也很快。唯一不足就是有的老空调的一些功能调节不了，有可能是空调的问题，这个还能看用电情况，能够直观的感受我家空调的用电情况。"}
{"id": 228, "reviews": "空调控制好帮手，接入米家网络，远程控制得心应手，老旧空调可适用，目前智能家电都只用2.4ghz 无线网络比较不好用，可看功率。"}
{"id": 229, "reviews": "可以远程开关，插座就是遥控器，可在手机调模式和设定温度，可以看实时功率和电量统计。与手机的互联非常顺畅，操作方便，明了一看就懂"}
{"id": 230, "reviews": "使用方便，便于远程操控空调，下班路上先打开，回到宿舍即刻享受舒适的温度，抵挡酷暑，记电量精准，方便节能减排，减轻电费负担。"}
{"id": 231, "reviews": "米家空调伴侣2是一款非常实用的智能家居产品。首先，它安装简便，只需将原有空调插头插入即可，无需复杂操作。通过米家APP，可以轻松实现远程控制、定时开关、温度调节等功能，极大提升了生活的便利性。智能语音控制功能更是锦上添花，只需一句话就能调节空调，省去了手动操作的麻烦。此外，它还支持与其他米家设备联动，打造智能家居生态系统。"}
{"id": 232, "reviews": "功能设计：功能强大，连上米家APP。可以远程这个空调的开启时间模式进行操控。下班前提前半个小时,远程启动空调。回家后就可以舒适的享受凉爽。"}
{"id": 233, "reviews": "买回来就赶紧拆包装，看说明书，然后装装在空调插板上，然后插好调试，连接蓝牙，然后就开始用了，觉得挺不错的，特别是在外面的时候，想提前开空调，直接就手机上一点就可以了。"}
{"id": 234, "reviews": "老空调的智能配件，既能控制空调，还可以测用电量，给父母家的老空调搭配一个挺好的，每日空调使用电量情况和功率都是实时查看。"}
{"id": 235, "reviews": "可以远程操控，实时功率，以及用电量统计，我觉得缺少一个每日用电时长统计。我想买这个东西的人也就是好奇，毕竟只能统计，又不能帮助空调省电，我觉得厂家最好把这些功能都做上去，让消费者满意。"}
{"id": 236, "reviews": "必须好用，用了这个以后开空调特别方便，喊小爱同学就行。半夜也随时都能关，也不用找遥控器。。好东西好东西。还能看我开空调的电量消耗情况，挺好的。"}
{"id": 237, "reviews": "外观款式：美观大气，有点高档感觉 功能设计：功能强大，类似于产品红外遥控器 操作使用：操作简单，可以直接接入米家，在小爱同学直接控制，在米家可以远程操控。"}
{"id": 238, "reviews": "外观款式：包装精美，外观小巧简约大气时尚 功能设计：功能挺好，就是有那个开机速冷没效果，是不是要看空调是否支持？ 操作使用：操作连接简单快捷，直接米家添加，可以查看使用电量"}
{"id": 239, "reviews": "目前还不会语音控制，其它功能比如除湿功能不管用，美的冷静星牌子空调好像只能在手机APP上调节温度高低和制冷制热，不过这个远程控制听不错的，性价比一般吧，某多上要便宜点"}
{"id": 240, "reviews": "买的第二个了，可以用手机远程遥控开关，插座集成遥控功能，不限品牌，在外用手机开关调模式调温度，提前把屋子吹凉，还能看实时功耗和电量统计，现在天气热空调开一晚上确实耗电先锋"}
{"id": 241, "reviews": "家里的老空调，虽然用了十多年了，但是还在老当益壮的状态，除了不能智能控制外，一切还都挺好。前一段时间去朋友家，见到他用小米这款插座控制很方便，就赶紧也买了换上。加上这个，已经是第三个了&hellip;"}
{"id": 242, "reviews": "小小一个，连接米家APP超方便，能远程操控家里空调，到家前提前开启制冷或制热。还能统计空调用电量，分析使用习惯。配合小爱同学，语音控制，彻底解放双手，提升生活幸福感，空调的绝佳拍档！"}
{"id": 243, "reviews": "去年就想买，618活动69一个，一次性买了三个。 晚上23点下单，早上9点就到了，嘎嘎快！ 目前装上两个空调伴侣，已经按操作设置好了。 定时开关，小爱唤醒还是挺巴适的。 后续使用情况会追评，对米家感兴趣最好整一个小米系列手机。"}
{"id": 244, "reviews": "空调插座不错的，使用起来方便快捷，安装方便实用新型，连接网络方便，加上她，我家里大金空调可以不用遥控器了哦，功能显示明显，更方便操作了，这下不怕忘记出门关空调了，远程控制就是安心，谢谢啊，值得推荐购买，好评满满"}
{"id": 245, "reviews": "懒人的好设备，自从有了小爱同学，就越来越懒的，半夜起来找空调遥控器，真的挺烦的。有了它，可以让小爱同学帮忙控制空调，也可以在下班路上开空调。 之前有人说空调不用要拔电源，用了它，发现是真的"}
{"id": 246, "reviews": "买智能空调插座就选小米，之前试过其他品牌，明显没有小米的好用，这个能够同步更新状态，其他的做不到，关键是不仅能远程控制，定时调温，还能看用电量，绝了"}
{"id": 247, "reviews": "这已经是第3次来购买了，家里的空调基本上都安装了这个空调伴侣操控起来比较方便，特别是搭配小爱同学，可以快速的联动调节温度风速。就是需要考虑一下所在片区的电压，之前的有一个因为电压不稳导致就烧掉了，但是正常其他的时候使用都没问题。"}
{"id": 248, "reviews": "外观款式：黑白的还行吧，要是全白就更好看了。 功能设计：还不错。用起来也简单。米家里面添加设备就好了。可以接入米家操控空调。这样家里基本所有家电都能通过米家控制了。 操作使用：直接呼小爱同学就能控制。方便简洁"}
{"id": 249, "reviews": "外观款式：朴素大方 功能设计：对于没有接入网络的空调太实用了，轻松接入米家，空调可以远程控制了。 操作使用：我的空调是海尔的，简单设置后，开关、温度、风向等在手机上操作与用遥控器没区别。"}
{"id": 250, "reviews": "外观款式：简约，只有一个指示灯来提示工作状态，不用额外开关，即插即用。 功能设计：可以米家app远程，还可以接入小爱同学语音操控。电量监测和功率检测可以更好的了解空调工作状态。"}
{"id": 251, "reviews": "这小米米家空调伴侣2真乃租房党的福音！安装简单，插上插座，连好米家APP，就能操控空调。下班前远程打开，一回家就有舒适室温。支持小爱声控，忙了一天回家，躺沙发上说句话就能调温度，太方便。电量统计功能还能让我清楚用电情况，精打细算过日子。有了它，老旧空调瞬间变智能，花小钱享大便利，还要什么自行车！"}
{"id": 252, "reviews": "以前买这个小米小功率空调的时候还没有智能功能，现在家电大多智能化了，这次浏览网页看到这款智能插座，下单买了一个，匹配有点儿波折，重新拔下来重新操作一遍就连上了，这用几天，再也不用到处找遥控器了，手机电视什么的都可以随时操作空调，方便多了，可以的。"}
{"id": 253, "reviews": "外观设计有一个地方不太明白，插头方向是类似梯形的，不能完全贴合查询，不明白这个设计有什么道理。除了外观设计之外，其他方面还是挺不错的，适配空调之后，能代替空调原厂App对空调开机、关机、模式切换等简单操作，还可以显示实时功率等。"}
{"id": 254, "reviews": "操作使用：简单好用，米家app操作很简单，点开小爱还有语音操作举例，不用到处找遥控器了。 功能设计：不在家也能控制空调开关，这点非常方便！也没有出现电流音这种问题。美中不足是只能实现温度、风速、模式的控制，诸如扫风、静音、灯光等功能还是需要遥控器。特别是在卧室的空调，睡前调静音和灯光很重要，还需要遥控器调节有点麻烦。 物流特别快，第二天就送到了，这点非常好评！"}
{"id": 255, "reviews": "米家空调伴侣真的太方便了！手机远程控制空调，下班路上提前开机，回家就能享受清凉。语音控制超灵敏，小爱同学一喊就响应。电量统计功能很实用，还能联动其他智能设备，性价比超高！安装简单，外观小巧不占地，用了就离不开了，智能家居必备神器！"}
{"id": 256, "reviews": "用的是格力空调，然后这个小米伴侣也可以连接的上，感觉很不错，但是如果买了个音箱的话，其实也可以不用买伴侣，直接用音箱也行"}
{"id": 257, "reviews": "家里买了多个小米的空调伴侣，家里的空调都是美的，既有直频空调又有变频空调，我都匹配了小米的空调伴侣，既可以用小米音箱控制空调，又可统计电量，好用。"}
{"id": 258, "reviews": "空调伴侣这个设置确实很不错，但是如果有小米音箱的话，我感觉直接用小米音箱也可以，就不用卖，然后这个伴侣也是不错的，希望小米生态可以很好用"}
{"id": 259, "reviews": "这个插座能让普通空调变成可以手机远程控制的智能空调，多次购买了，适合有WiFi的宿舍环境使用，不需要换智能空调，使用正常，好评。"}
{"id": 260, "reviews": "弥补了格力空调不支持连接米家的问题，这下可以用米家直接控制格力空调了，还可以看到用电量和实时功率，还是蛮不错的，让老壁灯变得智能"}
{"id": 261, "reviews": "到货了，也已经安装上去，现在在米家能够控制空调了，小爱同学也行。挺方便的，能够远程遥控了。这样就不用单独去开空调的app，一个 app就能搞定，很方便。"}
{"id": 262, "reviews": "在使用米家空调伴侣插座的过程中，我深感其便利性和实用性。首先，它的设计简洁，易于安装，无需专业技能，我轻松地完成了安装步骤。其次，它的智能特性让我印象深刻。通过手机APP，我可以远程控制空调的开关，避免了不必要的能源浪费。此外，它还能自动检测电源状态，确保设备的安全运行。 米家空调伴侣插座的优点在于其智能化和便捷性，它让我的生活更加舒适，同时也更环保。 总的来说，米家空调伴侣插座是一款非常值得推荐的产品。它不仅提高了生活的便利性，还有助于节能环保。我强烈推荐给每一个家庭，尤其是那些追求智能化生活的用户。"}
{"id": 263, "reviews": "第二次买了，这个产品兼容性很强，使用起来很简单，打开app搜索就能方便接入app，简单可靠，最喜欢的还是有统计电量的功能，"}
{"id": 264, "reviews": "很不错，能够直接插在空调插座上，然后再把空调插头插上去 配合米家的中枢网关和温度计，可以实现自动开关空调的功能，非常实用"}
{"id": 265, "reviews": "一直在努力想办法解决老式空调不能实现智能化控制的问题，当然现在被我找到了，终于实现了。生活在于折腾，折腾之后更好的享受。提前开好空调，到家即享受。出了门，突然想起来空调没关，又可以远程关一下。绝对的安心靠谱，还有用电信息的显示，真的非常棒。小品出品，真的很贴心。"}
{"id": 266, "reviews": "空调开关材质很好，wifi 连接很快，很稳定，能智能控制空调，用的度数和使用时间都一目了然，还能用小爱控制，放孩子房间正好"}
{"id": 267, "reviews": "为了远程给猫开空调，好用！比实体店便宜很多啊！一直经常在京东自营购物，主要是种类繁多，可选择余地大，最主要是便捷，物流是真的快！给生活上提供了很多方便！希望继续控制好品质，价格似乎优势在减少，让利于民！"}
{"id": 268, "reviews": "终于让家里用了十年的老空调也能用手机控制了！小米空调伴侣真的名不虚传，安装超级简单，即插即用。现在下班路上就能提前打开空调，进屋就是凉爽，幸福感爆棚！还能用小爱同学语音控制，动动嘴就搞定，太方便了。用电统计功能也很实用，可以清楚看到耗电情况。这个价格能带来这么棒的智能体验，物超所值！"}
{"id": 269, "reviews": "一下子买了两个空调伴侣，接入米家之后，十多岁的老式空调一下子就成了智能空调，小朋友非常喜欢，天气热的时候还能提前开打开空调。"}
{"id": 270, "reviews": "超级好用，普通房空调一下变智能了，远程控制是我最需要的功能，太棒了，我已经回购了一个，明天到货，有需要，还来回购。京东快递速度很快。"}
{"id": 271, "reviews": "米家空调伴侣2让老空调秒变智能，远程控制超方便，回家前先开空调，到家就凉爽。小爱声控更便捷，电量统计还能省电。安装简单，性价比超高，60多块钱太值了！京东配送快，包装完好，客服也很耐心。智能家居必备，强烈推荐！"}
{"id": 272, "reviews": "空调伴侣对于习惯使用语音控制的小伙伴来说是非常好的选择，真的很喜欢，完全超出期望值，发货速度非常快，包装非常仔细、严实，运送速度很快，很满意的一次购物。"}
{"id": 273, "reviews": "说实话，这个空调伴侣买回来之后还没有怎么使用，不知道这个具体的功能是什么，但是非常的小巧可爱，颜值很高，在那上面也没有什么存在感，就可以实现智能的"}
{"id": 274, "reviews": "这个小东西真的太实用了！瞬间让家里老空调变智能，用手机就能远程控制开关、调温，下班路上提前开启，到家就是清凉。还能统计用电量，性价比超高，强烈推荐！"}
{"id": 275, "reviews": "安装了这个秒变智能空调了，可以设置开关，温度调节，可方便了，京东物流很快就收到了，推荐大家可以购买试试，小孩晚上睡觉不会被冷到或热到。"}
{"id": 276, "reviews": "非常好用链接很方便使用小爱同学也很方便调节空调风量大小暖风冷风控制转向以及定时远程开启都很方便与手机连接也很快速度反应很快"}
{"id": 277, "reviews": "米家空调伴侣真的是一款非常实用的产品。它的安装非常简单，只需将其插入空调的电源插座即可。使用起来也非常方便，只需通过米家APP就可以远程控制空调的开关、温度、模式等，非常智能。而且，米家空调伴侣还具有节能功能，可以根据用户的习惯自动调整空调的运行状态，从而达到节能的目的。总的来说，米家空调伴侣是一款非常值得推荐的产品。"}
{"id": 278, "reviews": "小米智能空调插座，让普通空调也能智能化，还能查看使用电量，远程开关机，设定，大大增加了老空调的便利性，16A的插座做工很好。"}
{"id": 279, "reviews": "小米的这个空调伴侣很好用，可以把传统空调智能化，还可以查看电量使用情况，京东下单购买到货速度很快，送货上门很方便，性价比很高"}
{"id": 280, "reviews": "这个很好用，可以语音控制开空调，推荐给大家，很方便。物流也很快。京东买东西非常靠谱，使用简单方便，小米的东西很好用。超赞"}
{"id": 281, "reviews": "可以让普通空调变得智能。搭配小米蓝牙开关，可以设置快捷开关空调，非常适合老人用，或者晚上关空调用，不用再找遥控器了。搭配小爱同学就更方便了。"}
{"id": 282, "reviews": "小米的这款空调伴侣操作起来很简单，能够精准的远程操控，也能看到空调的用电量非常方便，趁着商品减价的时候购买的价格挺实惠的，性价比挺高的，非常满意"}
{"id": 283, "reviews": "嗯是产品质量非常好，外表也是非常的美观，我用我买来是用来控制tcl空调的，可以用小爱同学。自动开关空调设置温度，成功变成了智能空调，在外面也可以打开"}
{"id": 284, "reviews": "外观款式：就很普通的插座一样，感觉就像一个外接插座。 功能设计：很强大，可以控制空调，将原来的空调加入到米家 操作使用：直接可以通过小爱同学控制空调。不用遥控器。"}
{"id": 285, "reviews": "米家空调伴侣2太实用啦！能远程控制，配合小爱声控超方便。睡后自动调温，睡眠更舒适，还能统计电量。电量统计功能让用电情况一目了然，爱了！"}
{"id": 286, "reviews": "小米空调伴侣2真的是提升生活幸福感的小物件！体积小巧不占地，直接插在插座上就能用，配对米家APP超级方便，秒连不卡顿。 最实用的是远程控制功能，下班路上提前开空调，到家就能享受到凉爽；睡前躺在床上，不用起身也能调温度，对懒人太友好了。还能精准统计用电量，每天、每周的耗电情况一目了然，帮家里养成节能习惯，长期下来能省不少电费。 定时功能也很贴心，晚上开空调怕着凉，设置好自动关闭时间，安心睡到天亮。稳定性也不错，用了几个月从没掉过线，性价比超高，家里有空调的都值得备一个！"}
{"id": 287, "reviews": "外观款式：外观简约大气，很好看 功能设计：功能很全面，让我家的老空调马上变得智能起来 操作使用：手机操作，很方便好用，在外面都可以远程设置打开空调 好用！推荐购买！"}
{"id": 288, "reviews": "家人们谁懂啊！入手米家空调伴侣后生活品质直线上升，远程控制超方便，小爱声控超智能，电量统计还能帮我省电费，简直挖到宝了！"}
{"id": 289, "reviews": "非常好用，连上WiFi以后可以远程操作，我在老家也可以远程操作，比较好，终于可以远程给兔子开空调了，夏天太热，但是小米的质量是真好"}
{"id": 290, "reviews": "非常好用的插座。直接把家里的格力空调变成了智能空调，可以用小米客户端直接控制,而且可以检测用电量,使用很简单。无感添加。"}
{"id": 291, "reviews": "外观款式：首先外观最终简约很漂亮，黑白拼色 功能设计：这个东西可以看电量控制空调，可以跟米家联动 操作使用：配置好以后小爱同学就可以开关空调设置温度了 材质工艺：拿在手里沉甸甸的，很有分量 收起"}
{"id": 292, "reviews": "智能控制体验 米家空调伴侣2的智能控制体验令人印象深刻。通过手机APP，我可以随时随地远程控制家里的空调，调整温度、模式和风速，极大地提高了生活的便利性。 节能与舒适 这款空调伴侣的节能表现也非常出色。它可以根据室内的温度和湿度自动调节空调的运行状态，既保证了舒适的居住环境，又降低了电耗"}
{"id": 293, "reviews": "已经用上了，可以用手机控制空调开关，很不错的小物件，在外面可以提前用手机打开空调，这样回家的时候屋里就很凉快了。快递也很给力。"}
{"id": 294, "reviews": "米家空调伴侣2把老空调变智能了！插在空调插座上，连米家APP就能远程开关、调温，下班路上提前开，到家就凉快。还能语音控制，喊小爱同学超方便。能统计用电量，帮着省电，睡眠曲线功能很贴心。体积小不占地，安装简单，老空调用户闭眼入，性价比拉满！"}
{"id": 295, "reviews": "买来在机房用的，控制定时开关，很实用，能控制开关时间和温度，联网操作方便快捷。还能共享给其他人一起使用，能给我减轻不少工作量。"}
{"id": 296, "reviews": "米家空调伴侣2太实用啦!79元就能让老空调秒变智能。它外观简约，适配多种品牌。功能强大，可远程、声控，还有睡后调温、电量统计。像提前开空调、设场景模式都超方便，彻底告别传统遥控器，性价比超高!"}
{"id": 297, "reviews": "米家空调伴侣2用起来真不赖。安装简单，插上电源，跟空调一对接就完事儿了。用手机操作，调温度、风速啥的都方便得很。还能看用电情况。晚上睡得时候，它还能自动调节模式，保持一个舒适的环境。整体来说，这小玩意儿挺智能的，提升生活品质不少，性价比也挺高。"}
{"id": 298, "reviews": "小米空调伴侣真心好用！** 手机远程控制超方便，下班路上提前开空调，回家就能享受清凉。语音操控灵敏，小爱同学一喊就响应。定时开关功能很实用，省电又省心。安装简单，适配多数空调，智能家居必备！稳定不掉线，用了这么久从没出过问题，性价比超高！"}
{"id": 299, "reviews": "真没想到，有了小米空调伴侣，生活能这么方便！它安装简单，把空调插头插上就行。下载米家APP后，就能远程操控，下班前提前开空调，一进屋就凉爽。还能和小爱音箱联动，语音就能调温、切换模式。它自带电量统计，用电情况一目了然，真的太实用了 ！"}
{"id": 300, "reviews": "米家空调伴侣2，智能生活必备！ 入手米家空调伴侣2后，生活便捷度直线上升。能远程控制空调，到家前提前开启，超贴心。小爱声控功能超方便，动动嘴就能调节。睡后自动调温，睡眠质量都变好了。还能统计电量，节能又实用，爱了！"}
{"id": 301, "reviews": "小米空调伴侣太实用了！插上就能远程控制空调开关，出门忘关空调在公司就能操作，省了好多电。还能统计用电量，每个月空调耗多少电一目了然，性价比绝了！"}
{"id": 302, "reviews": "用了一段时间才来评价的。非常稳定，搭配小米的路由器，可以定时开关，也可以设定到家之后开启离家关闭，然后还有电量统计功能。"}
{"id": 303, "reviews": "入手小米空调伴侣2彻底解决了三菱空调的智能焦虑，简直提升生活幸福感！搭配小爱同学的语音控制更方便，解放双手的感觉太爽了。"}
{"id": 304, "reviews": "很不错，操作很便捷，控制很灵敏，超级方便，回家前可以提前打开空调，不用回家再操作了，晚上睡着了还可以定时关闭，再也不会晚上冻醒了"}
{"id": 305, "reviews": "这个东西，很早之前我就已经有关注了，这次确定要买，夏天想买看看一下电费使用量，这样用起来比较放心和安心，还可以定时，语音控制还是很不错的。推荐大家"}
{"id": 306, "reviews": "质量非常好，完全符合卖方的描述。我真的很喜欢。这完全超出了预期。交货速度非常快。包装非常仔细和紧密。物流公司有良好的服务态度，交货速度非常快。令人满意的购物质量非常好。我希望更多的朋友能信任它。京东的态度很好，以获得赞扬。交货很快，态度很好，我很满意！好，好！网上购物是如此快。我没想到京东的服务这么好，商品质量好，价格低，而且卖家非常热情。下次我会有机会再找你购物。找到你心中的宝贝是一件非常开心的事"}
{"id": 307, "reviews": "一直想测一测自己家的空调实际用电量多少，看了其他外设都感觉可丑，突然看到小米这款空调伴侣，果断就下单了。小米还是这种简单大方的包装，不浪费，外观设计也很不错。用小米的app还能看到实际用电量，值得推荐。"}
{"id": 308, "reviews": "小米打造的生態鏈很好，從小小的乾電池，大到冰箱、洗衣機，涉及產品豐富多樣，都可以遠程操作，通過米家App可以實現，同時可以為它們添加自動化設置，真的很方便。 家裡的小米產品原來越多，之前的評論有說哪些產品，就不贅述了，另外還在不停的補充中&hellip;打造智能化家庭，成為真正意義上的「米家」了。 產品很實用，可以統計電量，定時開關，聯動其他產品，實現自動化，還可以呼叫「小愛同學」操作，很方便，準備為其他房間也添加上。卖家的服务真是一级棒！他们对待顾客非常友好，给予了专业的建议。物流速度也很快，让我很快就收到了商品。"}
{"id": 309, "reviews": "外观款式：白加黑的经典配色超级好看，我喜欢。 功能设计：空调拥有的功能都能通过空调伴侣来控制，对没有无线控制模块的空调非常友好。 操作使用：通过米家app的指引来操作，很清晰很简单，完全没难度。 材质工艺：都是塑料外壳，做工挺精致的，边边角角都很圆润。 其他特色：性价比非常高，质量也很好，我已经使用这款产品多年，从未出现过问题。真是一次非常完美的购物体验。"}
{"id": 310, "reviews": "外观款式：白加黑的经典配色超级好看，我喜欢。 功能设计：空调拥有的功能都能通过空调伴侣来控制，对没有无线控制模块的空调非常友好。 操作使用：通过米家app的指引来操作，很清晰很简单，完全没难度。 材质工艺：都是塑料外壳，做工挺精致的，边边角角都很圆润。 其他特色：性价比非常高，质量也很好，我已经使用这款产品多年，从未出现过问题。真是一次非常完美的购物体验。"}
{"id": 311, "reviews": "家里的空调10多年了。用电量不知道是多少。不知道外 机工作不工作有没有毛病。有了这个空调伴侣电量一清二楚。什么时候外机不工作就只有九十几瓦，就看得明明白白。当然我家里头小米的其他智能设备也有很多"}
{"id": 312, "reviews": "宝贝收到了，真的很好，很喜欢，和图片一致，物有所值，卖家非常细心，很有信用！发货超快,只是我不在,没能及时签收。赞,赞！好评好评。以后还会光顾的！货真价实，良心卖家，客服很贴心，物流速度也很满意，整个交易过程很顺利，很开心的一次购物体验。好东西大家分享，已经推荐给身边的朋友，希望以后店家有更多更好的产品。"}
{"id": 313, "reviews": "小米空调伴侣2简直是夏日救星!手机APP远程控制超便捷，回家前提前开空调，进门即享清凉。智能联动小爱同学，语音调控温度风速，还能设置睡眠曲线自动调温，静音省电更贴心。支持多种空调品牌，安装简易，老人小孩轻松上手。米家生态互联让家居控制更智能，性价比爆表。"}
{"id": 314, "reviews": "一次很好的购物体验，服务周到，物流快速，配送也很周到，态度也很好，物有所值啊，果断好评！非常满意的购物体验，产品外观时尚，质量上乘，性价比高，物流快速，商家服务周到。质量很好，收到货第一时间打开看了，很不错，很满意买到了物美价廉的好商品，质量杠杠的。物流给力，商家服务周到，售后有求必应。"}
{"id": 315, "reviews": "外观款式：经典的白加黑搭配，简洁美观，很好看很耐看，反正我喜欢。 功能设计：对于空调来说非常齐全了，各种各样的功能都能通过它来控制。 操作使用：米家APP指引很清晰，根据指引操作，很简单很方便，随时随地都可以无线操控家里的空调。 材质工艺：就是塑料壳，做工还是不错的。 其他特色：我这次一口气买了4个，真是一次非常完美的购物体验。"}
{"id": 316, "reviews": "有了这个只能插头，终于知道自己的空调平常使用不同情况下的功耗是多少了。绑定很简单进入米家就能方便管理。 在这里开个睡眠模式10小时就3度左右耗电。和我计算的差不多"}
{"id": 317, "reviews": "小米打造的生態鏈很好，從小小的乾電池，大到冰箱、洗衣機，涉及產品豐富多樣，都可以遠程操作，通過米家App可以實現，同時可以為它們添加自動化設置，真的很方便。 家裡的小米產品原來越多，之前的評論有說哪些產品，就不贅述了，另外還在不停的補充中&hellip;打造智能化家庭，成為真正意義上的「米家」了。 產品很實用，可以統計電量，定時開關，聯動其他產品，實現自動化，還可以呼叫「小愛同學」操作，很方便，準備為其他房間也添加上。卖家的服务真是周到细致！他们不仅耐心解答我的问题，还给予了很多实用的建议。物流速度也很快，让我及时收到了商品。"}
{"id": 318, "reviews": "买到了心仪的商品，物美价廉，质量好得没话说。物流顺畅，商家服务细致，售后服务靠谱。 质量非常好，完全超出期望值，发货速度非常快，包装非常仔细、严实，很满意的一次购物"}
{"id": 319, "reviews": "这次购物非常愉快！商品实惠好用，质量上乘。物流迅速，商家服务热情，售后无忧。价格实惠，质量杠杠的，非常好的一次购物，下次还来物流超级超级快！质量也非常不错，的确物有所值！！！！！！"}
{"id": 320, "reviews": "可以在智能屏上手动触控or语音控制，手机米家app内功能更丰富，可玩性极高，连接完成用了三分钟吧，非常便捷，可以自动识别空调型号完成适配。"}
{"id": 321, "reviews": "京东这波购物体验太赞了！经常在京东买的东西超出预期，拆开没异味，细节做得挺扎实，用着和描述的一样顺手，性价比真不低。快递更是惊喜，头天傍晚下单，第二天一早就收到了，物流信息更新得也及时。送货小哥态度特好，还没到先打电话确认在家，送货上门时特意轻放，人不在家的时候送到驿站，全程微笑服务的，这服务确实让人舒服，下次还来！"}
{"id": 322, "reviews": "东西还是不错的，安装很简便适配性不错，装上去以后效果也挺不错的。而且客服很热情，物流也很快捷，总体来说还是很不错的，点个赞支持下，希望以后多放福利，另外提醒趁着活动买更优惠哦"}
{"id": 323, "reviews": "外观款式：老空调智能化 功能设计：百搭 操作使用：小白也能搞 材质工艺：帅 其他特色：家装结束，雷军进场"}
{"id": 324, "reviews": "产品评价:空调开关 使用体验:我对这款空调开关的使用体验相当满意。它的设计简洁，操作方便，只需轻轻一按，就能轻松控制空调的开关。而且，它的反应速度快，几乎没有延迟，使得我可以随时调整室内温度，享受舒适的环境。 优点:这款空调开关的最大优点是它的节能性能。它可以根据用户的使用习惯，自动调整空调的工作状态，避免不必要的能源浪费。此外，它还具有智能识别功能，可以识别用户的操作意图，提供更个性化的服务。 总体评价:总的来说，这款空调开关是一款性价比极高的产品。它不仅操作简单，反应迅速，而且节能环保，能有效降低能耗。我强烈推荐给需要空调控制的用户。如果能增加一些智能化的功能，比如温度预测、环境监测等，相信会更加吸引人。"}
{"id": 325, "reviews": "空调伴侣是一款非常实用的智能家居设备，它极大地提升了我使用空调的体验。首先，它的无线远程控制功能让我可以通过手机APP随时随地调整空调的温度和模式，即使我不在家，也能轻松掌控空调的工作状态。此外，它的语音控制功能更是让我感到惊艳，只需简单地说出指令，就能立即调整空调设置，方便快捷。"}
{"id": 326, "reviews": "这款空调伴侣产品真是让人感到惊喜。它的设计非常人性化，安装简单，使用方便。通过智能APP控制，可以远程调节空调的温度和风速，再也不用担心回家时的闷热或寒冷了。节能效果也很明显，长期使用下来能节省不少电费。此外，它还有静音模式，晚上睡觉时几乎听不到任何噪音，保证了良好的睡眠质量。总体来说，这款空调伴侣是一款性价比极高的智能家居产品，非常推荐给需要的朋友。"}
{"id": 327, "reviews": "外观款式：白加黑的经典配色超级好看，我喜欢。 功能设计：空调拥有的功能都能通过空调伴侣来控制，对没有无线控制模块的空调非常友好。 操作使用：通过米家app的指引来操作，很清晰很简单，完全没难度。 材质工艺：都是塑料外壳，做工挺精致的，边边角角都很圆润。 其他特色：性价比非常高，质量也很好，我已经使用这款产品多年，从未出现过问题。真是一次非常完美的购物体验。"}
{"id": 328, "reviews": "完美的搭配空调，家里安装的手机三菱电机的空调，完全匹配，再也不用找遥控器来控制空调了，手机全部搞定，方便快捷，安全又可靠！"}
{"id": 329, "reviews": "对三菱的兼容太差。功能不全 不支持左右扫风，上下扫风也只支持右半边。 就当个电耗控制器算了。 然后这个插座本身插进去需要大力出奇迹。接地头太紧了。"}
{"id": 330, "reviews": "外观款式：白加黑的经典配色超级好看，我喜欢。 功能设计：空调拥有的功能都能通过空调伴侣来控制，对没有无线控制模块的空调非常友好。 操作使用：通过米家app的指引来操作，很清晰很简单，完全没难度。 材质工艺：都是塑料外壳，做工挺精致的，边边角角都很圆润。 其他特色：性价比非常高，质量也很好，我已经使用这款产品多年，从未出现过问题。真是一次非常完美的购物体验。"}
{"id": 331, "reviews": "收到货太惊喜了！商品实物与描述完全相符，质量远超预期，细节处理精致，材质也很有质感。包装严实无破损，物流配送超迅速。使用体验很棒，性价比超高！卖家服务态度热情耐心，解答问题及时。无论是自用还是送人都很合适，强烈推荐，以后还会回购！"}
{"id": 332, "reviews": "米家空调伴侣2真是太棒了！我购买了这个设备后，家里的空调使用体验有了质的飞跃。首先，它的智能控制功能让我可以随时随地通过手机APP远程控制空调，不再需要跑到空调旁边调节。而且，它支持语音控制，只需要简单地说一句话就能完成调节，真的太方便了。 除了智能控制，米家空调伴侣2还有很多其他强大的功能。其中，我最喜欢的是温湿度传感器。它可以实时监测室内的温度和湿度，帮助我更好地了解家里的环境状况，并做出相应的调整，让空调运行更加高效节能。 此外，米家空调伴侣2还具备定时开关机功能，让我可以提前设置空调的开关时间，避免长时间运行浪费能源。而且，它还能学习我的使用习惯，自动优化空调的运行模式，真的是非常智能贴心。 总体来说，米家空调伴侣2是一款功能强大、智能便捷的设备，让我在炎热的夏天和寒冷的冬天都能享受到舒适的温度。强烈推荐给所有需要提升空调使用体验的朋友们！"}
{"id": 333, "reviews": "米家空调伴侣2彻底改变了我用空调的超式。直接插在空调插座上，就能用手机远程控制开关和调温，再也不用到处找遥控器了。绑定小爱同学后，动动嘴就能开关空调，超级方便。特别喜欢它的睡眠模式，能自动调整夜间温度，让我一觉睡到天亮，不用担心后半夜被冻醒或热醒。还能统计空调用电量，帮助省电。 普通空调秒变智能，性价比很高。"}
{"id": 334, "reviews": "非常满意。智能家居生活变得更加便捷和舒适。这款空调伴侣的功能丰富，不仅能远程控制空调，还能通过语音指令快速调节温度，让我在忙碌的生活中也能轻松享受舒适的温度。而且，它还具备电量统计功能，让我对家里的能源消耗有了更清晰的了解。操作起来非常简单，无论是连接网络还是日常使用，都能快速上手。最重要的是，米家空调伴侣2兼容性强，能够支持多种品牌和型号的空调，让我无需担心兼容问题。"}
{"id": 335, "reviews": "这款商品超出了我的期待！从包装到质量，都显得非常专业和用心。使用起来非常便捷，功能也很齐全。性价比超高，完全值得推荐。总的来说，这是一次非常愉快的购物体验，我对这次的购买感到非常满意，强烈推荐给有需要的朋友们！我一定会介绍给小伙伴的！经济实惠，物美价廉，质量非常好，非常满意，完全超出期望值，超级划算，性价比高，购物比实体店便宜多了，希望卖家生意越来越兴隆，良心推荐，真的很不错，性价比也很高，以后还在这家买。给个好评，满意！"}
{"id": 336, "reviews": "这款小米空调伴侣特别特别得好哦，用他之后我的华菱嗯，8H E E都可以和我的小米米家平台连成一体的呢，我想让他什么时候看就什么时候开，我想让他什么时候关机，什么时候关特别特别的听话，而且还有电量模式可以知道他的电量用了多少，你也可以清楚的知道你的空调到底会不会店，而且你也可以远程开关空调对于夏天冬天我们这种喜欢开空调的人来说特别特别的好用，我大家都可以考虑入手，这是一款神器"}
{"id": 337, "reviews": "这个东西用起来确实是功能强大。要不这个东西怎么说是空调伴侣，不是简简单单的跟其他一样是智能插座的。我一开始没搞明白，这里的客服也是很神奇，这个京东客服懂得都没，我自己查简介多。我问他上面这个机器按钮是不是控制电流的通断？我觉得直觉上应该是有这样一个功能呀，相当于最基本的断电闸。反正我后来上小米的页面，查完了，发现他这个按钮，而且仅有一个功能，那就是重置连接的设备。 所以说他下到最简单的通断，上到高级一点的设置的自动化。智能家居的链式反应，全都要在软件上完成。做的还是比较不错的。当然，我还是希望他能连接的更多一点。，比如跟我手上的手环连接起来。检测到我睡眠之后帮我关空调..."}
{"id": 338, "reviews": "米家空调伴侣插座，真的是智能家居生活的小能手！自从买了它，我的空调使用体验瞬间提升了好几个档次。 首先，它的外观设计简约而不失时尚感，完美融入了我家的装修风格。而且，安装过程超级简单，就算是像我这样的技术小白也能轻松搞定。 最让我惊喜的是它的智能化功能。通过连接手机APP，我可以随时随地控制空调的开关、调节温度，再也不用担心出门忘记关空调或者回家前想提前开启空调的问题了。而且，它还能根据我的使用习惯智能学习，让我的生活变得更加便捷。 此外，米家空调伴侣插座的兼容性也非常强，几乎可以适配所有品牌的空调。自从用了它，我家的老空调也焕发了新生，变得更加智能和节能。 总的来说，米家空调伴侣插座是一款性价比极高的产品。它不仅提升了我的生活质量，还让我感受到了智能家居带来的便利和舒适。如果你也在寻找一款能够提升空调使用体验的智能插座，那么米家空调伴侣插座绝对是一个值得考虑的选择！"}
{"id": 339, "reviews": "安装超简单，插座上一插就行，按照提示连接，很快就能用手机操控空调。夏天回家前，在手机上提前打开空调，这样一进家门，就能享受到舒适的温度。晚上睡觉开启睡后调温功能，它会根据我设定的时间和温度自动调节，再也不会被热醒。还能统计电量，很棒。"}
{"id": 340, "reviews": "米家空调伴侣2体验非常好，安装简单，和小米智能家居联动方便快捷。可以远程控制空调，不在家也能提前开好冷气，非常实用。支持小爱同学语音控制，躺在床上动口不动手就能调温，特别适合晚上睡觉时使用。睡眠模式下还能自动调节温度，舒适又省电。还有电量统计功能，清楚掌握空调用电情况，非常适合关注能耗的家庭使用。外观简洁大方，和家里装修也很搭，总之性价比很高，推荐入手！"}
{"id": 341, "reviews": "买之前搞串门了，本想买回来给热水器用的，结果回来试了下，插不上！为啥？！因为热水器的插座是10A的！而这个插座是16A的！根本插不进去！呜呜呜！所以16A的智能插座不能插在10A的底座上！当然反回来也一样！所以买之前先看好家里的插座到底是多少A的，别买错了！"}
{"id": 342, "reviews": "空调连接米家，感觉这个是最简单有效的连接了。只需要插到原来的插座，转换一下。虽然看起来很厚，用起来是真香。连接完小爱音箱可以语音控制空调的所有功能。原来的老空调瞬间成为智能空调。"}
{"id": 343, "reviews": "我最近在京东购买了小米米家空调伴侣2，远程控制、小爱声控、睡后调温、电量统计等功能让我非常满意。这款产品真的让我的空调使用体验提升了一个档次。 首先，远程控制功能让我可以在外面就能随时调整家里的空调温度，非常方便。尤其在我下班回家前，可以提前打开空调，让我一进家门就能享受到舒适的温度。 其次，小爱声控功能也非常实用。我只需要说出我的需求，小米的小爱同学就能立刻帮我控制空调，非常智能。而且，小爱同学的识别度很高，即使是我发音不太标准"}
{"id": 344, "reviews": "小米的智能插座真是方便，空调插座买了三个，非常棒，语音一句话就能开机，调温度！很好！很精致，质量非常好，很满意的一次购物。谢谢店家！一直在这里买这个，活动的时候价格很美丽，发货速度贼快，质量不错，应该是正品发货很快，已经收到货了，商品和描述的差不多，质量没问题，关键价格也合适，在这里买还是很放心的，好评！"}
{"id": 345, "reviews": "空调伴侣评价 在如今智能家居日益普及的时代，空调伴侣作为一款智能控制设备，为我们的生活带来了极大的便利。我有幸体验了这款产品，并在此分享一下我的使用感受。 首先，从外观上看，空调伴侣设计简洁大方，颜色搭配也非常时尚，无论是放在客厅还是卧室，都能很好地融入家居环境。它的体积小巧，不占地方，安装起来也非常方便，只需要将它插在空调的电源插座上，然后通过手机APP进行配对就可以使用了。 在功能方面，空调伴侣表现得非常出色。它支持远程控制，无论我身处何地，只要手机有网络，就能随时随地控制家里的空调。我可以提前打开空调，回到家就能享受到舒适的温度。此外，它还具有定时开关机、温度调节、模式切换等多种功能，完全满足了我对空调使用的各种需求。 在智能性方面，空调伴侣也给我留下了深刻的印象。它可以通过学习我的使用习惯，自动调整空调的运行状态，让我享受到更加个性化的服务。比如，在我晚上睡觉时，它会自动调整温度到舒适的范围，并切换到睡眠模式，让我能够安心入睡。 另外，空调伴侣的节能效果也非常显著。它可以通过精确控制空调的运行时间和功率，实现节能降耗。我使用了一段时间后，发现家里的电费确实有所下降，这"}
{"id": 346, "reviews": "这款小米空调伴侣插座真的太实用了！安装超级简单，手机APP操作很直观，几分钟就设置好了。现在我出门前就能远程启动空调，回家就是凉爽宜人的温度，再也不用提前到家里忍受闷热了。而且它能智能学习空调的运行状态，自动开关，非常省电。晚上睡觉也能安心，再也不怕忘记关空调了。配合米家生态，还能和其他设备联动，比如温度达到设定值自动开启空调。性价比超高，强烈推荐给所有空调用户！"}
{"id": 347, "reviews": "发货速度很快，包装仔细认真精美，是小米的简约风格，非常喜欢！京东发货速度很快，第二天物流的速度绝对的速度第一！京东自营上品绝对放心。"}
{"id": 348, "reviews": "外观款式：白加黑的经典配色超级好看，我喜欢。 功能设计：空调拥有的功能都能通过空调伴侣来控制，对没有无线控制模块的空调非常友好。 操作使用：通过米家app的指引来操作，很清晰很简单，完全没难度。 材质工艺：都是塑料外壳，做工挺精致的，边边角角都很圆润。 其他特色：性价比非常高，质量也很好，我已经使用这款产品多年，从未出现过问题。真是一次非常完美的购物体验。"}
{"id": 349, "reviews": "外观款式：白加黑的经典配色超级好看，我喜欢。 功能设计：空调拥有的功能都能通过空调伴侣来控制，对没有无线控制模块的空调非常友好。 操作使用：通过米家app的指引来操作，很清晰很简单，完全没难度。 材质工艺：都是塑料外壳，做工挺精致的，边边角角都很圆润。 其他特色：性价比非常高，质量也很好，我已经使用这款产品多年，从未出现过问题。真是一次非常完美的购物体验。"}
{"id": 350, "reviews": "后悔没早入米家空调伴侣 _ 宝子们，我必须给你们分享米家空调伴侣! _ 入手前我家空调老掉牙，既不能远程操控，也没智能功能。用了它，老空调秒变智能空调! _ 操作超简单，下载APP就能远程控制空调，出门在外也能提前把家里温度调好，回家就是最舒适的环境。而且还能语音控制，动动嘴就能开关空调、调节温度，懒人福音啊。 _ 它的电量统计功能很实用，能清楚看到空调耗电情况，帮我合理规划用电，节省不少电费。 _ 和其他米家设备联动超棒，和智能音箱、智能窗帘等配合，打造全智能家居场景。回家开门，空调自动开启，窗帘缓缓拉开，仪式感满满。 _ 米家空调伴侣真的是提升生活品质的神器，早买早享受! _ 米家空调伴侣 #智能家居 #空调改造神器"}
{"id": 351, "reviews": "米家空调伴侣2，这个很好用，老空调瞬间变远程可控，我有带红外功能的小爱音箱，但是连接空调可调的功能很少，这个很方便，很好、很满意&hellip;&hellip;"}
{"id": 352, "reviews": "首先，它的设计非常人性化，小巧精致，易于携带。同时，它具备强大的功能，可以支持多种空调品牌和型号，满足了我家中不同空调的使用需求。 在使用过程中，我发现它操作非常简单，只需将控制器插入空调插座，即可轻松实现远程控制、定时开关、温度调节等功能。此外，它还支持语音控制，让我在使用过程中更加省心省力。 在质量方面，小米米家空调伴侣2采用了高品质的材料制作，耐用性非常好。同时，它还具备过载保护、过温保护等多重安全保护功能，让我在使用过程中更加安心。 总的来说，小米米家空调伴侣2是一款人性化的空调控制器，功能强大、操作简单、质量可靠。如果你希望让自己的生活更加智能和便捷，那么这款产品一定值得一试。"}
{"id": 353, "reviews": "质量超出预期，与描述一致，包装严实无破损。物流速度极快，客服态度热情，整体购物体验非常满意!价格实惠，质量上乘，性价比远超实体店，包装精美，商品质量稳定，物流配送可靠，值得信赖! 正品保障与满意度 。包装严密，快递员服务态度佳，购物体验满分!"}
{"id": 354, "reviews": "可以通过手机控制空调的开关，但是可能有的空调嗯详细的功能不准，就只能用一些基础的功能。嗯，还有的问题就是这个插座不能断电，要是能断电就最好了，它只能开关空调，就是插座本身不会断电"}
{"id": 355, "reviews": "家里老空调秒变智能，不用换空调就能远程控制，下班路上用手机提前开机，小爱同学一声令下就能调温 还能统计用电量，电费账单明明白白。插上插座就能用，体积小巧不占地方。 百元出头就能让旧空调变高配，"}
{"id": 356, "reviews": "质量杠杠的，设计美观大方，商家服务赞，穿上体验很棒，物流服务好，性价比高，爱了爱了！这次购物体验蛮好的。商品的功能表现符合预期，配货速度超快，服务质量更是绝佳，耐心周到，让人感到愉悦。购物体验很棒，商品物美价廉，质量优秀。物流迅速，商家服务贴心，售后无忧。"}
{"id": 357, "reviews": "小米空调伴侣非常的好用，大小刚刚合适。操作非常简单，手机上点完以后基本上是瞬间打开。而且信号算是蛮好的，这个在我的卧室，路由器在客厅。有一段的距离，信号非常的强。做立马就可以控制空调，非常的棒。非常不错，推荐大家购买。"}
{"id": 358, "reviews": "只有苹果手机的，谨慎购买！！！！这款产品有设计缺陷！苹果手机无法识别这款空调伴侣，必须用安卓系统先加入米家后，才能用苹果手机去控制！！！下单2个，加换新，试了5次，想着总不至于都是坏的，找客服也没用。突发奇想用自己的平板看看，结果！！！果然是这样！！所以要买这个，必须有安卓系统先加入米家app才行！！"}
{"id": 359, "reviews": "只有苹果手机的，谨慎购买！！！！这款产品有设计缺陷！苹果手机无法识别这款空调伴侣，必须用安卓系统先加入米家后，才能用苹果手机去控制！！！下单2个，加换新，试了5次，想着总不至于都是坏的，找客服也没用。突发奇想用自己的平板看看，结果！！！果然是这样！！所以要买这个，必须有安卓系统先加入米家app才行！！"}
{"id": 360, "reviews": "外观新颖光滑， 配合小米智能网关和小米智能插座，操作方便，等后续还要购买插座，回弹式按键非常方便，总之非常满意，看来还要买很多智能产品了，比如带线开关，智能按钮，智能台灯，反正要很多东西的 ，客服很满意外观款式：外观简约大气，比想象中的小，便于放置，白白的看着也很精致！功能设计：功能也是很全面，再也不需要晚上摸黑开灯了，避免了磕磕碰碰的尴尬！操作使用：操作更简单，连接多模网管就可以直接使用了，相当好！其他特色：简约大气，好的外壳，看着很上档次！家里经过八年的等待，终于安装天然气表了，距离通气不远了，为了安全就要购买一个天然气报警器，家里好多小米的东西，这个真的很好用，哈哈！家里经过八年的等待，终于安装天然气表了，距离通气不远了，为了安全就要购买一个天然气报警器，家里好多小米的东西，这个真的很好用，哈哈！家里经过八年的等待，终于安装天然气表了，距离通气不远了，为了安全就要购买一个天然气报警器，家里好多小米的东西，这个真的很好用，哈哈！家里经过八年的等待，终于安装天然气表了，距离通气不远了，为了安全就要购买一个天然气报警器，家里好多小米的东西，这个真的很好用，哈哈！"}
{"id": 361, "reviews": "外观新颖光滑， 配合小米智能网关和小米智能插座，操作方便，等后续还要购买插座，回弹式按键非常方便，总之非常满意，看来还要买很多智能产品了，比如带线开关，智能按钮，智能台灯，反正要很多东西的 ，客服很满意外观款式：外观简约大气，比想象中的小，便于放置，白白的看着也很精致！功能设计：功能也是很全面，再也不需要晚上摸黑开灯了，避免了磕磕碰碰的尴尬！操作使用：操作更简单，连接多模网管就可以直接使用了，相当好！其他特色：简约大气，好的外壳，看着很上档次！家里经过八年的等待，终于安装天然气表了，距离通气不远了，为了安全就要购买一个天然气报警器，家里好多小米的东西，这个真的很好用，哈哈！家里经过八年的等待，终于安装天然气表了，距离通气不远了，为了安全就要购买一个天然气报警器，家里好多小米的东西，这个真的很好用，哈哈！家里经过八年的等待，终于安装天然气表了，距离通气不远了，为了安全就要购买一个天然气报警器，家里好多小米的东西，这个真的很好用，哈哈！家里经过八年的等待，终于安装天然气表了，距离通气不远了，为了安全就要购买一个天然气报警器，家里好多小米的东西，这个真的很好用，哈哈！"}
{"id": 362, "reviews": "京东物流超给力，隔天就收到！米家空调伴侣2直接让老空调秒变智能，安装超简单，插好配对米家APP几步搞定。远程控制超方便，下班路上提前开空调，到家就享舒适温度，小爱同学语音控温也超灵敏。电量统计清晰，睡眠模式自动调温不着凉，还能联动其他米家设备。阻燃材质安全放心，性价比拉满，租房党和想升级家电智能的闭眼冲！"}
{"id": 363, "reviews": "家人们，我不允许有人还没用上小米空调伴侣! 我家的老空调一直不够智能，操作起来很麻烦，自从有了它，老空调瞬间&ldquo;鸟枪换炮&rdquo;。 安装过程轻松简单，按照说明书，用米家 APP 几步就能完成绑定。之后在 APP 上就能远程控制空调，夏天提前打开，回家就像掉进了冰窟窿；冬天出门前关掉，节能又环保。 语音控制也超方便，喊一声&ldquo;小爱同学&rdquo;，就能调节温度、模式和风速，简直是&ldquo;懒人福音&rdquo;。晚上睡觉时不用再摸黑找遥控器，动动嘴就能搞定。 它还能统计空调用电量，让我对耗电情况一目了然。现在我能根据数据调整使用习惯，节省了不少电费。 外观小巧精致，黑白配色简约百搭，不占地方还好看。而且安全性有保障，阻燃材料和过载保护让人用着放心。 另外，它不仅能控制空调，还能控制其他红外设备，功能强大到超乎想象。 真心推荐给大家，有了它，生活品质直线上升!"}
{"id": 364, "reviews": "操作使用：匹配连接速度很快，可以远程控制启动 外观款式：简单美观 功能设计：有了空调伴侣 可以在颜色的夏日，下班提前将空调打开降温 其他特色：市面上大多数空调品牌均可兼容"}
{"id": 365, "reviews": "大家一定注意插座2，和插座3的区别哦，我是准备买空调伴侣的（也就是插座2），结果我又看到插座3了（其实呢这个3是日常电器使用的，插座比较小，反正比空调的插孔小一点，应该是电流安培大小的区别）。开始的时候，个人认为3肯定比2更好点，，，，结果结果呢，两个都买了。"}
{"id": 366, "reviews": "小米米家空调伴侣是一款非常出色的智能设备，它将空调的控制与智能家居系统完美融合。我个人使用体验非常好，它的智能化程度高，可以通过手机APP远程控制空调，无论我在家中的任何位置，甚至在外出时，都能提前开启或关闭空调，节省能源，提高生活便利性。 优点方面，小米米家空调伴侣的最大亮点在于其智能化和节能。它可以根据环境温度自动调节空调的工作状态，避免了传统空调的浪费。同时，它还支持语音控制，只需简单一句话，就能实现对空调的操作，非常方便。 总体来说，小米米家空调伴侣是一款性价比极高的产品，它不仅提供了便捷的智能生**验，还能有效节省能源，是现代家庭的理想选择。我强烈推荐这款产品，相信它会给你的生活带来更多便利和舒适。"}
{"id": 367, "reviews": "- 智能控制：下载米家APP后，可远程控制空调的开关、温度、模式、风速、扫风等，还能分享控制权限给家人。 - 语音控制：支持小爱同学语音控制，通过语音指令轻松调节空调。 - 节能优化：部分型号内置高精度温度传感器，可根据使用习惯和环境温度智能优化运行模式，如速冷模式，10分钟制冷后自动回到上次关机设定温度，还有睡眠模式，可按预设自动调节温度。"}
{"id": 368, "reviews": "夏天到了，出租屋的空调不能远程，回到家再开太热了，马上下单这款空调插座，可以监测电量，还可以远程控制，出门忘记关空调也没关系"}
{"id": 369, "reviews": "这款米家空调伴侣2简直是传统空调的智能大脑！秒变普通空调为智能设备，手机远程预约开关机，下班路上就能提前制冷。内置温湿度传感器，配合睡眠模式自动调节温度，再也不怕半夜冻醒。电量统计功能超实用，每月耗电一目了然帮省电费。小爱同学声控识别率超高，动动嘴就能调温度。体积小巧不占插座位置，旧空调瞬间升级比换新机省几千，智能家居入门必买！卖家的服务真是一流！他们把顾客的需求放在首位，耐心解答疑问，并提供了专业的建议。物流速度也很快，让我迅速收到了商品。"}
{"id": 370, "reviews": "产品设计太出色了，充满了创意和实用性。产品质量极佳，每一个部件都堪称完美。服务态度亲切友善，小礼物也很用心，非常棒！商品毫无偏差符合描述，商家服务热情友善，使用体验超爽，外观设计酷炫个性，产品质量优秀，物流服务迅速，性价比高，爱了！"}
{"id": 371, "reviews": "这款小米空调伴侣特别特别得好哦，用他之后我的华菱嗯，8H E E都可以和我的小米米家平台连成一体的呢，我想让他什么时候看就什么时候开，我想让他什么时候关机，什么时候关特别特别的听话，而且还有电量模式可以知道他的电量用了多少，你也可以清楚的知道你的空调到底会不会店，而且你也可以远程开关空调对于夏天冬天我们这种喜欢开空调的人来说特别特别的好用，我大家都可以考虑入手，这是一款神器"}
{"id": 372, "reviews": "商品质量很好，做工精细没有瑕疵，包装也很用心，物流速度很快第二天就收到了，客服态度热情解答问题很专业，性价比超高值得购买"}
{"id": 373, "reviews": "米家空调伴侣真的太实用了！远程控制功能让我在外出时也能随时调整空调温度，搭配小爱同学语音指令，开关空调完全不用起身。睡眠模式自动调温，整晚睡得安稳，电量统计功能也帮我省了不少电费，性价比超高！"}
{"id": 374, "reviews": "京东购物，快捷又安心！这次购买的商品，从下单到收货仅用了两天时间，物流速度让人赞叹。商品包装严实，完好无损，打开后更是惊喜连连，品质卓越，与页面描述完全一致。价格实惠，性价比超高，真正实现了物美价廉。客服服务热情周到，问题解答迅速准确，让人购物无忧。京东，值得信赖的购物平台！"}
{"id": 375, "reviews": "给米家空调伴侣 2 一个大大的赞！远程控制功能超实用，出门在外也能轻松开关空调，回家即享舒适温度。小爱声控更是便捷，动动嘴就能操控，彻底解放双手。睡后调温功能太贴心了，根据睡眠时的体温变化自动调节，每晚都能安睡。电量统计也很棒，清楚知晓空调用电情况，便于合理安排用电。它让我家的老空调瞬间升级为智能空调，性价比超高。无论是功能还是品质，都远超预期，强烈推荐给大家，真的是家居必备的智能好物！"}
{"id": 376, "reviews": "质量非常好,与卖家描述的完全一致, 真的很喜欢,完全超出期望值,发货速 度非常快,包装非常仔细、严实,京东物流公司服务态度很好,运送速度很快,很满意的一次购物质量很好, 希望更多的朋友信赖京东. 客服态度特好, 我会再次光顾的，发货迅速，态度很好，很满意！很好很好！下次有机会再找你，客服人蛮好的，东东很不错,淘到心意的宝贝是一件让人很开心的事"}
{"id": 377, "reviews": "小米的质量让人惊艳！精细的做工，优质的材料，每一处都彰显着高端品质，爱了爱了！外观干净漂亮，做工很不错，没发现什么瑕疵，个人感觉大小也挺合适，找了很久选的这款，大爱！"}
{"id": 378, "reviews": "宝贝收到了，卖家发货很快，物流也非常给力。客服服务态度极好，很有耐心、给人一种亲切感，好喜欢。还有包装精美，高端大气上档次；看得出来商家很用心。宝贝真心不错，与图片相符，没有任何差异，真的是物超所值！"}
{"id": 379, "reviews": "宝贝收到了，卖家发货很快，物流也非常给力。客服服务态度极好，很有耐心、给人一种亲切感，好喜欢。还有包装精美，高端大气上档次；看得出来商家很用心。宝贝真心不错，与图片相符，没有任何差异，真的是物超所值！"}
{"id": 380, "reviews": "京东自营，不同凡响，服务好，速度快，效率高，质量赞。 大品牌的东西，电子元器件一如既往还是京东自营商场购买，品牌保障，质量保障，靠得住，价格透明实惠！！！ 定时器还是带有屏幕的，好操作，一目了然！ 空调伴侣还是要小米的，不出错，华为的一般！"}
{"id": 381, "reviews": "小米空调插座是一款集成了智能控制功能的插座产品。在使用过程中，我发现它的操作界面简洁明了，易于上手。同时，通过手机APP可以实现远程控制，极大地方便了我的日常生活。此外，它的安全性也值得称赞，具有过载保护和短路保护功能。总的来说，小米空调插座在性能和使用体验上都表现出色，是一款值得推荐的智能家居产品。"}
{"id": 382, "reviews": "一开始还担心顶住插座上的开关用不了呢，还好空调伴侣够小，可以不受影响使用。之前开空调导致电费多了很多，买一个看看到底开空调用了多少电。可惜米家APP里只有统计每天用电量，没有统计每天用电时间"}
{"id": 383, "reviews": "1.收到啦，包装看着挺不错的，打开后东西也没什么问题，整体感觉还行，用着挺顺手的，没发现什么毛病，价格也挺合适，挺满意的，有需要还会再来。 2.物流挺快的，没几天就到了，东西和图片差不多，质量感觉也可以，用起来没什么问题，挺喜欢的，推荐大家可以试试，挺不错的一次购物。价格也能接受，挺满意的，好评！"}
{"id": 384, "reviews": "这款米家空调伴侣2简直是传统空调的智能大脑！秒变普通空调为智能设备，手机远程预约开关机，下班路上就能提前制冷。内置温湿度传感器，配合睡眠模式自动调节温度，再也不怕半夜冻醒。电量统计功能超实用，每月耗电一目了然帮省电费。小爱同学声控识别率超高，动动嘴就能调温度。体积小巧不占插座位置，旧空调瞬间升级比换新机省几千，智能家居入门必买！ 收起"}
{"id": 385, "reviews": "非常不错，值得购买，送给老表用的。他说特别好用，支持卖家发货，很快，京东自营。赠品放心。物流很快，服务快递小哥很好，送货到家。下次还会回购。支持京东自营。如果有需要还会介绍给朋友来用。非常不错的选择。"}
{"id": 386, "reviews": "家里的老旧空调用这个就非常智能了，手机控制，小爱同学控制，在哪里都能控制，非常不错的选择，值得推荐，值得拥有，别家牌子也有植入米家的，但是感觉没有这个正规"}
{"id": 387, "reviews": "买了小米空调伴侣2一段时间了，使用感真的超棒！它外观简洁，跟普通插座差不多大，放在家里不占空间也不突兀。安装超简单，我自己几分钟就搞定了。它支持229种空调品牌，适配度超高，我家那老空调也能轻松连接。通过米家APP就能远程控制，下班路上提前打开，到家就有舒适室温，太方便了。还能和小爱同学联动，动动嘴就能开关、调温。电量统计功能也很实用，能清楚了解空调用电情况，真的是提升生活幸福感的小物件，入手不亏！"}
{"id": 388, "reviews": "京东自营发货很快，隔天就收到了，早些年购买的大金空调都没有自带app控制，所以才买空调伴侣来配合用，小米的空调伴侣之前已经有购买过2个在使用了，整体的功能性，便利性都很不错，价格也合理，这次新买了一台飞利浦的cb3空调，空调本身有自带app可以线上控制操作，只是没有显示耗电量和功率等参数，结果这个空调型号无法跟空调伴侣插座相匹配，早些年购买的大金空调都可以正常连接，只能放一边备着咯"}
{"id": 389, "reviews": "非常满意。智能家居生活变得更加便捷和舒适。这款空调伴侣的功能丰富，不仅能远程控制空调，还能通过语音指令快速调节温度，让我在忙碌的生活中也能轻松享受舒适的温度。而且，它还具备电量统计功能，让我对家里的能源消耗有了更清晰的了解。操作起来非常简单，无论是连接网络还是日常使用，都能快速上手。最重要的是，米家空调伴侣2兼容性强，能够支持多种品牌和型号的空调，让我无需担心兼容问题。"}
{"id": 390, "reviews": "搬家后房东给配了台空调，担心耗电量爆炸，空调本身也不是智能空调，所以想着购买一个空调专用的功率计，结果价格太贵了，还不如买个小米的这一款，可以使用米家控制空调，而且自带功率计，电量统计功能，给非智能空调用简直不要太合适"}
{"id": 391, "reviews": "质量非常好,与卖家描述的完全一致,真的很喜欢,完全超出期望值,发货速度非常快,包装非常仔细、严实,京东物流公司服务态度很好,运送速度很快,很满意的一次购物质量很好,希望更多的朋友信赖京东.客服态度特好,我会再次光顾的，发货迅速，态度很好，很满意!很好很好!下次有机会再找你，客服人蛮好的，东东很不错,淘到心意的宝贝是一件让人很开心的事，比心。"}
{"id": 392, "reviews": "小米空调伴侣是一款智能家电配件，它能够将传统空调转变为智能空调，让空调的使用更加便捷和高效。这款产品设计简洁，操作界面直观易懂，通过手机App即可远程控制家中的空调，无论是温度调节、风速设置还是模式切换，都能轻松完成。尤其在炎热的夏天，提前通过手机开启空调，回家就能享受到凉爽的环境，这种智能化的生活体验让人感到十分舒适和惬意。 此外，小米空调伴侣的语音控制功能也是一大亮点，可以与小米智能音箱等设备联动，实现声控空调，无需手动操作即可完成各种设置，特别适合家中有老人和小孩的用户。而且，它还支持定时开关机功能，可以根据用户的日常习惯自动调节空调运行，既方便又节能。 综上所述，小米空调伴侣是一款集智能、便捷和节能于一身的产品，对于追求智能生活品质的用户来说，是一个非常值得推荐的智能家居配件。"}
{"id": 393, "reviews": "能买到这个真的是太开心了!!！正好快夏天了，这段时间好热，家里的猫主子白天在家很热但是空调又不能一直开着，我知道现在的新空调产品基本上都会自 带连接无线开关空调，但是因为我这是租的房子空调 是老式空调所以没办法实现，于是我在xhs上搜了一下希望能找到让老式空调能不在家就开关机的办法， 没想到还真让我搜到了，火速下单！有了这个就可以 实现不在家也可以开关空调，不怕家里的猪猪们夏天 在家里热着了！果真是科技改变生活哈哈哈哈（我以 前真的不知道还有这种好东西，不然早就买了)!不过这个只能用于挂壁式的空调，插头是16A的，如果是台式的话这个款不行另外这个还可以测用电量， 定时，温度调节等等，满足我的所有要求了，必须好 评"}
{"id": 394, "reviews": "质量非常好,与卖家描述的完全一致, 真的很喜欢,完全超出期望值,发货速 度非常快,包装非常仔细、严实,物流公司服务态度很好,运送速度很快,很满意的一次购物质量很好, 希望更多的朋友信赖. 店主态度特好, 我会再次光顾的好卖家 赞，发货迅速，态度很好，很满意！很好很好！网上购物这么激烈，没想到店家的服务这么好，商品质量好而价低廉， 很热情的卖家，下次还来希望下次还有机会合作祝你生意兴隆质量非常好，出乎我的意料包装非常仔细。下次有机会再找你，店家人蛮好的，东东很不错,淘到心意的宝贝是一件让人很开心的事，比心，质量非常好,与卖家描述的完全一致, 真的很喜欢,完全超出期望值,发货速 度非常快,包装非常仔细、严实,物流公司服务态度很好,运送速度很快"}
{"id": 395, "reviews": "外观款式：白加黑的经典配色超级好看，我喜欢。 功能设计：空调拥有的功能都能通过空调伴侣来控制，对没有无线控制模块的空调非常友好。 操作使用：通过米家app的指引来操作，很清晰很简单，完全没难度。 材质工艺：都是塑料外壳，做工挺精致的，边边角角都很圆润。 其他特色：性价比非常高，质量也很好，我已经使用这款产品多年，从未出现过问题。真是一次非常完美的购物体验。"}
{"id": 396, "reviews": "小米空调伴侣 2 挺好用的呀！它的外观小巧精致，不占地方，安装也很方便。连接手机很顺畅，通过手机就能轻松控制空调的开关、温度啥的，特别方便。而且它的兼容性不错，能适配多种空调品牌。使用过程中也没出现啥问题，质量挺可靠的。有了它，感觉生活更加智能便捷了，挺满意的，推荐！"}
{"id": 397, "reviews": "出租房的老空调最是开盲盒的，房东只负责功能正常使用，款式和小问题真的只有自己搞定。我出租屋的空调遥控器莫名其妙坏了，想着万能遥控器也要不少前，配对也麻烦，索性买了小米空调伴侣2，安装完之后直接实现老空调的&ldquo;米家&rdquo;接入，不仅语音开关机、还能到家提前打开冷气，老空调焕发第二春。"}
{"id": 398, "reviews": "刚收到快递就迫不及待打开，卖家的服务真的太贴心了！包装精美，商品细节处理得非常到位，完全超出预期。客服态度也特别好，有任何问题都能及时解答。真心感谢卖家用心经营这份事业，让我感受到了满满诚意。这样的店铺必须收藏！ 试用了几天，效果棒极了！第一次尝试这种类型的商品，没想到会这么顺手。质量完全对得起价格，甚至可以说物超所值。再次感谢卖家，希望以后还能继续支持你们的产品。"}
{"id": 399, "reviews": "感觉实物比图片更好看，价格和质量成正比，这次购物非常满意，喜欢的宝宝赶紧下手这次购物超级满意，商品实惠好用，质量绝佳。物流高效，商家服务热情，售后无忧。"}
{"id": 400, "reviews": "外观款式：白加黑的经典配色超级好看，我喜欢。 功能设计：空调拥有的功能都能通过空调伴侣来控制，对没有无线控制模块的空调非常友好。 操作使用：通过米家app的指引来操作，很清晰很简单，完全没难度。 材质工艺：都是塑料外壳，做工挺精致的，边边角角都很圆润。 其他特色：性价比非常高，质量也很好，我已经使用这款产品多年，从未出现过问题。真是一次非常完美的购物体验。"}
{"id": 401, "reviews": "外观款式：白加黑的经典配色超级好看，我喜欢。 功能设计：空调拥有的功能都能通过空调伴侣来控制，对没有无线控制模块的空调非常友好。 操作使用：通过米家app的指引来操作，很清晰很简单，完全没难度。 材质工艺：都是塑料外壳，做工挺精致的，边边角角都很圆润。 其他特色：性价比非常高，质量也很好，我已经使用这款产品多年，从未出现过问题。真是一次非常完美的购物体验。"}
{"id": 402, "reviews": "家人们，米家空调伴侣简直是提升生活幸福感的神器!外观简约小巧，白色主体搭配黑色后半部分，颜值超高。 它功能强大，支持229种空调品牌红外码库，常见空调都能用。用米家APP就能远程控制，下班前提前开空调，到家即享清凉。还能和小爱同学语音交互，彻底解放双手。内置高精度传感器能精准测温，保持室温恒定，节能又舒适。而且它安全性好，V0级阻燃材料，有过载保护和儿童安全门。只要79元，闭眼入!"}
{"id": 403, "reviews": "买到了心仪的商品，性价比超高，质量上乘。物流迅速，商家服务周到，售后有保障。从没想过这么实惠的价格能买到这么好的宝贝，下次还来你家商品物超所值，质量没毛病。物流迅速，商家服务热情，售后服务周到。特别特别棒，货比三家才买的，店主人很好，回答问题很有耐心，也很详细，有需要还会再来的"}
{"id": 404, "reviews": "小米品质还是可以的。无论材质还是做工都超出了预期，超值，用起来也很好看哦。性价比满满，智能全家桶非常好卖家发货也比预计提早了很多，还会再来。买吧，不会后悔的哦"}
{"id": 405, "reviews": "正品，买的放心，价钱也公道，满意！宝贝已收到，是我想要的，手感很好，质量也挺好，有问题客服也很快就解决了，态度非常好，一定好评！商品收到咯，特别喜欢，一收到就迫不及待地打开了，家人也很满意，这次购物体验不错不错，喜欢，性价比高，以后会经常光顾东西很满意哦，美观时尚大气，客服超级有耐心，服务细致贴心，大品牌就是不一样外观干净漂亮，做工很不错，没发现什么瑕疵，大爱！"}
{"id": 406, "reviews": "东西收到了，很满意！**首先点赞发货速度，下单后很快就发出了。** 包装得很结实，里三层外三层的，一点没有破损。**实物和商家页面上的图片、描述完全相符，没有色差，材质也很好。** 试了一下，功能正常，操作简单方便，正是我需要的。客服态度也不错，有问必答。**这个价格能买到这个质量的产品，性价比真的很高，是次愉快的购物体验。** 下次有需要一定优先考虑你家。好评！"}
{"id": 407, "reviews": "以前一直都是在实体店买，这次选择了网上买，不光是正品，价格还实惠！宝贝物超所值，很喜欢，下次还会来的宝贝收到啦，实物真的好看，价格非常实惠，强烈推荐这款，超级喜欢质量很好，收到货第一时间打开看了，很不错，很满意"}
{"id": 408, "reviews": "小东西很小巧精致，家里有小米家的电器包括小爱音箱，连接空调伴侣可以一键直连，很方便，从拆包装到能用小爱同学开关空调用了2分钟。太方便了，给传统空调直接赋予了新的生命。而且从米家app上也可以远程控制空调，可以查看用电量。六七十块钱的小东西，这么多功能，性价比无敌了这个商品超出了我的期待！不仅质量上乘，而且功能齐全，性价比很高。卖家的服务态度也非常好，让我有了愉快的购物体验。"}
{"id": 409, "reviews": "米家空调伴侣2是一款非常出色的智能家居设备。我个人使用体验非常好。它的设计简洁，易于操作，只需通过手机APP就能轻松控制空调的开关、温度和模式。而且，它还能与其他米家智能设备联动，实现全屋智能控制，让生活更加便捷。 优点方面，米家空调伴侣2的最大亮点就是它的智能化程度。它不仅能够远程控制空调，还能根据用户的使用习惯自动调整，节省能源，实现绿色生活。此外，它的稳定性和兼容性也非常出色，几乎可以与所有品牌的空调设备完美配合。 总的来说，米家空调伴侣2是一款性价比极高的智能设备，它的智能化、便捷性和稳定性都得到了我的高度认可。我强烈推荐给需要智能家居解决方案的用户。如果你正在考虑购买空调伴侣，米家空调伴侣2绝对是一个值得考虑的选择。"}
{"id": 410, "reviews": "第一次在网上购买，也是看评价才买的，质量还不错，也很便宜，有需要的朋友可放心购买。 价格超优惠，性能也非常棒，完美的一次购物东西很喜欢，质量也很好的，这个价格能买到是真的很划算宝贝和介绍的一样，质感很好，功能强大，用了感觉不错想买的别犹豫哇！没有廉价的感觉，很高端，特别棒！价格实惠，质量杠杠的，非常好的一次购物，下次还来一如既往的好品质，非常喜欢的一款产品，非常棒！o(*-一 -*)o"}
{"id": 411, "reviews": "米家空调伴侣插座设计精巧，使用便捷，通过手机APP即可远程控制家中的空调，智能化体验显著。其兼容性好，支持多种空调品牌，大大提升了家居生活的舒适度。稳定连接，反应速度快，是智能家居生活不可或缺的好帮手。"}
{"id": 412, "reviews": "东西很好，很好用，就是对WiFi有要求，要2.4g hz的"}
{"id": 413, "reviews": "买了很多，后期还要买，小米的东西还是不错的，虽然我还没全部装上，但是还是比较信任的。功能不错，确定要做全家小米智能，用APP操作非常可以， 设计新颖，廉价"}
{"id": 414, "reviews": "买了小米空调伴侣2一段时间了，使用感真的超棒！它外观简洁，跟普通插座差不多大，放在家里不占空间也不突兀。安装超简单，我自己几分钟就搞定了。它支持229种空调品牌，适配度超高，我家那老空调也能轻松连接。通过米家APP就能远程控制，下班路上提前打开，到家就有舒适室温，太方便了。还能和小爱同学联动，动动嘴就能开关、调温。电量统计功能也很实用，能清楚了解空调用电情况，真的是提升生活幸福感的小物件，入手不亏！"}
{"id": 415, "reviews": "使用方便，可远程开关，还可以查看空调用电情况，米家智能控制，不过要多试几次，找到合适的型号，不然空调遥控器的有些功能不能使用"}
{"id": 416, "reviews": "我使用了一款外观小巧的产品，体验非常棒。产品设计精致，便于携带，功能也十分强大，满足了我的需求。总体而言，这是一款值得推荐的产品。"}
{"id": 417, "reviews": "真后悔买晚了！这插座简直是普通空调的智能救星！轻松实现回家前用米家APP远程开启制冷，刚进门就凉爽别提多爽了。搭配小爱同学语音控制开关/调模式，动动嘴就搞定。16A大功率扛得住家里3匹空调，3000W额定很安心。定时开关超省电，出门忘记关空调也不怕了。联动网关还能玩更多智能场景，几十块钱让老空调秒变智能空调，小米这性价比无敌了！安全可靠，用了就回不去！"}
{"id": 418, "reviews": "米家空调伴侣插座真的是一款非常实用的产品。它不仅可以方便地控制空调的开关，还可以通过手机APP远程控制，非常方便。它的外观简洁大方，可以很好地融入各种家居环境中。同时，它的安装也非常简单，只需要将空调的电源插头插入插座，然后将插座的电源插头插入墙上的电源插座，就可以使用了。它的控制非常灵敏，无论是通过手机APP远程控制，还是通过插座上的物理按钮控制，都可以快速响应。同时，它的功耗也非常低，即使在待机状态下，也不会消耗太多的电能。"}
{"id": 419, "reviews": "真后悔买晚了！这插座简直是普通空调的智能救星！轻松实现回家前用米家APP远程开启制冷，刚进门就凉爽别提多爽了。搭配小爱同学语音控制开关/调模式，动动嘴就搞定。16A大功率扛得住家里3匹空调，3000W额定很安心。定时开关超省电，出门忘记关空调也不怕了。联动网关还能玩更多智能场景，几十块钱让老空调秒变智能空调，小米这性价比无敌了！安全可靠，用了就回不去！4"}
{"id": 420, "reviews": "轻松将家中老空调接入米家，远程开关、调温太方便了！配合小爱同学语音控制更省事。电量统计功能实用，能效一目了然。红外学习能力不错，基本覆盖主流品牌。缺点是依赖2.4G WiFi，对网络稳定性有要求，偶尔指令延迟。百元价位能让旧空调升级智能化，性价比非常高，推荐给想改造传统空调的朋友卖家的服务真是周到细致！他们不仅耐心解答我的问题，还给予了很多实用的建议。物流速度也很快，让我及时收到了商品。"}
{"id": 421, "reviews": "很好,我非常满意！必须好评！小米 米家空调伴侣2 远程控制 小爱声控 睡后调温 电量统计小米 米家空调伴侣2 远程控制 小爱声控 睡后调温 电量统计，一次买了两个，核算下来一个不到六十元，价格很合适，这个原理应该类似于万能红外遥控，很方便，另外一点，我看中这个电量统计功能，很方便！京东物流很快质量很好"}
{"id": 422, "reviews": "1、这是一次非常满意的购物体验，商品质量很好，物流也非常快速。非常感谢商家的耐心解答和服务周到，下次还会继续光顾。 2、商品包装完好，与描述一致，质量非常好。特别喜欢这款商品的设计和做工，非常满意。非常感谢商家的优质服务，给予满分好评。 3、非常喜欢这次购物的商品，质量很好，价格也合理。同时，对商家的服务非常满意，回答问题详细耐心，处理问题迅速。强烈推荐！"}
{"id": 423, "reviews": "东西质量非常好，与卖家描述的完全一致，非常满意,真的很喜欢，完全超出期望值，发货速度非常快，包装非常仔细严实，物流公司服务态度很好，运送速度很快，很满意的一次购物。快递很快，小哥很礼貌，多等了我几分钟也不介意"}
{"id": 424, "reviews": "第一，这个东西确实好用，很方便 第二，不知道什么情况，是不是能被人远程控制，有时候小爱音箱莫名其妙的就开始唱歌，还有这个动不动半夜睡的迷迷糊糊，发现空调被关了，也没有设置定时关闭，有时候白天也是，吹的好好的，空调就突然被关闭，这一点体验感不好，导致最近没有用它了"}
{"id": 425, "reviews": "家里老式空调，不智能，不能联网控制，今年终于下定决心买空调伴侣了，有了它，老旧空调也能远程控制，夏天回到家就可以感受到凉爽了，唯一有一点不方便的就是，配对空调选择品牌以后，型号不知道怎么才算最完美配对，米家app里只有ID编号，试了好多个，都没有完全匹配空调所有功能的型号，希望以后能升级下固件改善这一点，让它更完美"}
{"id": 426, "reviews": "买了小米空调伴侣2一段时间了，使用感真的超棒！它外观简洁，跟普通插座差不多大，放在家里不占空间也不突兀。安装超简单，我自己几分钟就搞定了。它支持229种空调品牌，适配度超高，我家那老空调也能轻松连接。通过米家APP就能远程控制，下班路上提前打开，到家就有舒适室温，太方便了。还能和小爱同学联动，动动嘴就能开关、调温。电量统计功能也很实用，能清楚了解空调用电情况，真的是提升生活幸福感的小物件，入手不亏！"}
{"id": 427, "reviews": "空调伴侣二代比一代便宜便宜，功能也少了不少，算是比较好的东西，价格还算可以，买了好几个了，全屋空调都是智能家居了，物流速度也算很快，全5星好评！！！！！"}
{"id": 428, "reviews": "购物不错不错不错，店家很耐心的指导怎么安装，物流给力服务态度很好，祝店家红红火火，下次继续光顾。给个五星好评语！好评！发货速度很快，包装也很好看，客服回消息也快，态度也好！最关键的是商品质量很好，100%正品，经得起查验，是一个不错的商家，值得购买！好评！都是最近生产的，最新日期的，商家发货速度很快，有啥问题也会及时回复，关注每一条信息细心又耐心的讲解，商品质量非常棒已经回购第二次了，是一次非常满意的购物体验"}
{"id": 429, "reviews": "去年买了一个，今年又买了两个，这下屋里的三个空调都变成智能空调了，手机上就能开关、调温度，价格也算合适，连接米家APP，方便！"}
{"id": 430, "reviews": "外观款式：好 功能设计：好 操作使用：好 材质工艺：先进 其他特色：智能化开关确实提高了生活的品质，这个产品值得买，甚至这个产品就可以值得作为代理来卖他这套产品的东西是非常好的，小米的老板还是非常牛逼的，小米做出这套你家的质控软件还是相当不错的"}
{"id": 431, "reviews": "安装超简单，插座上一插就行，按照提示连接后 很快就能用手机操控空调。夏天回家前，在手机上提前打开空调，这样一进家门，就能享受到舒适的温度。晚上睡觉开启睡后调温功能，它会根据我设定的时间和温度自动调节，再也不会被热醒。还能统计电量，很棒。"}
{"id": 432, "reviews": "买了两个 真方便，基本上用不到遥控器了。。。。。用米家语音控制，温度模式都能控制。 外观款式：小巧 方便 功能设计：功能全 操作使用：使用方便 材质工艺：外壳结实耐用"}
{"id": 433, "reviews": "之前在京东买的是智能插座3，结果尺寸不对，退货了，那么空调只能用这种空调伴侣，智能插座只能选择空调伴侣2，空调已变成一个智能空调，"}
{"id": 434, "reviews": "好用，是放到生活阳台用的，安装操作也很简单，上墙也很牢固，承重力目前看来还行，还需要时间来验证，希望能用个2-3年不掉。"}
{"id": 435, "reviews": "16A插座很小巧，操作也很方便，iPhone使用米家也很方便，比第三方的用起来体验会好一点，延迟不算很高，白色也很高级。"}
{"id": 436, "reviews": "功能设计：非常好用，方便了许多 就是快递配送错了"}
{"id": 437, "reviews": "因为管子贴着插座，所有买个空调伴侣"}
{"id": 438, "reviews": "功率显示经常出错，比不上1代"}
{"id": 439, "reviews": "这个东西你买了以后，大大提高了我的生活便利性，使我的空调具有了无线遥控能力，远程开机预约开机检查功率节能降耗，非常值得拥有"}
{"id": 440, "reviews": "插座很好，小巧不占地方，正好用在新装的空调插座上非常合适，买插座就要买大品牌的，用着放心安全，物流速度快，收到就立刻安装使用了！"}
{"id": 441, "reviews": "很好，产品符合描述，使用符合预期"}
{"id": 442, "reviews": "京东购物方便快捷，快递隔天就到，这款小米插座，真的是好用，解决了解决了我家里面的老式柜机开关机和时间预约的问题，真的是太方便了"}
{"id": 443, "reviews": "自從出租屋的F東換了水電表以後，每月的水電費成倍增長！雖然大熱天相對用電量比平時要多，但水電錶運轉是否正常值得存疑，為了印證這一情況，網購一個計電量的功能插座，代入做一次測試，質量不錯，目前工作正常，俲果良好！"}
{"id": 444, "reviews": "用起来不错，穿墙能力强，造型也很好，轻，很好拿，摆放起来也不会显得太突兀，重要是信号好，这个很重要，以前的路由器也是放在客厅里，但是到了屋子里面就没有信号或者信号很弱了，这个这个路由器上完全没有，用起来传输速度也很快，真是美滋滋啦，下次还会购买的，这次用好了。"}
{"id": 445, "reviews": "实测好用，我家是三菱重工老设备，完美匹配了，功能还比遥控器直观，遥控器是有点看不懂的，反应速度很好，调节灵敏度也不错，值得推荐。"}
{"id": 446, "reviews": "老空调也能变成智能空调了，夏天的时候很方便"}
{"id": 447, "reviews": "这个小米空调伴侣太实用了！体积小巧不占使用后地，插在插座上就能用，连接米家APP超顺畅，没复杂操作。现在不用找遥控器，手机就能开关空调、调温度，还能定时开关机，睡前定好时间，半夜不被冻醒。最惊喜的是能统计用电量，帮着省电费。"}
{"id": 448, "reviews": "米家空调伴侣太实用了！老空调秒变智能款，手机APP远程开关、调温超方便，出门忘关空调再也不慌。还能统计用电量，帮着省电费。小巧不占地，安装简单，连老人都能轻松用。性价比拉满，租房党和想升级家电的都可入，真心推荐！"}
{"id": 449, "reviews": "之前买的别的牌子的空调伴侣，用了不到三个月，居然无缘无故的坏了，然后朋友推荐买的这个小米的，质量非常好，一分钱一分货，比较灵敏，使用起来很方便，推荐"}
{"id": 450, "reviews": "家里面第二个空调插座了，老空调秒变智能空调，解决了老年人不会开空调的烦恼，一个电话来，远程给他开好，还可以定时关，看到用电量，超级方便"}
{"id": 451, "reviews": "想看上去这个插头好像是很厚一样但是这是茶上插的孔插头然后我这个插座的话插这么多都没有问题说明它质量还是可以的我已经买了这是我买的第二个插座了小米这个插座插头呢真的非常的好用呃如果价格能够更划算一点就好了我每天呢上下班即便忘记关空调我只要打开我手机小米那个远程监控我就能看到我是否关了然后我就可以安安心的的去上班了如果我在班回上班的时候想起来没关我也可以远程这样把它监控关了非常的方便"}
{"id": 452, "reviews": "最近入手了小米空调伴侣2，真是智能家居生活的好帮手!首先，它的远程控制功能让我随时随地都能掌控家里的空调，无论是炎炎夏日回家前提前降温，还是寒冷冬日里远程预热，都变得轻松简单。小爱声控功能更是让我爱不释手，只需一句话就能控制空调，彻底解放了我的双手。"}
{"id": 453, "reviews": "小米空调插座太实用了！手机APP远程操控超方便，定时开关、电量统计一目了然。智能联动米家生态，还能语音控制。安全防护到位，用料扎实，让家居用电更智能、更安心！"}
{"id": 454, "reviews": "这个米家空调伴侣很好，样子精致小巧，做工好，连接很方便，插上电源，通过手机上的米家ApR瘦用后 示就可以了，操作简单，试了一下功能性还可以，老式空调立马变成智能空调，可以看电量控制温度 ，主要是还可以在外远程开启，很不错"}
{"id": 455, "reviews": "已经买过一个了，非常好用，能实时监控用电度数，很方便，各种智能设置，非常人性化。 小米空调伴侣2，功能强大，能将传统空调升级为智能空调，远程操控超方便。兼容性好，支持多种空调品牌和型号。能耗低，节能效果明显。外观简洁，与家居环境完美融合，是智能家居生活的好帮手。"}
{"id": 456, "reviews": "商品质量超棒，完全超出了我的预期！价格实惠，性价比超高。发货很快，下单没多久就收到了，不错不错！ 外观款式：简洁大方 功能设计：方便实用 操作使用：简单明了"}
{"id": 457, "reviews": "米家空调伴侣真的香！可以远程控制超方便，在公司就能开空调。小爱声控解放双手，语音可以调温，睡后调温很贴心，家里有宠物的可以用，还能统计电量，几十块钱让普通空调秒变智能"}
{"id": 458, "reviews": "京东。自营发货速度超级快，包装也很不错，一看就是小京东快递。自从上次没带脑子忘了关空调，马上就买了这个。不但可以随时随地用APP控制空调，家里有小爱同学也可以语音控制。很智能。还能查看使用的电量，链接APP也极其方便，我愿称之为智能家居低配版王者。妈妈再也不用担心找不到遥控器"}
{"id": 459, "reviews": "这款空调伴侣使用了一天，手机远程控制开关，下班前提前开空调，到家就能享受清凉，电量统计功能超实用，还能联动小爱同学语音操控，外观简洁小巧，不占空间，安装也超简单，用电安全有保障，智能家居必备神器！"}
{"id": 460, "reviews": "小米的这款空调伴侣非常好用，客厅的空调是之前的美的，没法用小爱音箱控制，有了这个空调伴侣就可以语音控制基本功能了，后悔没早买了，哈哈。"}
{"id": 461, "reviews": "小米插座性价比超高，品质与实用性兼备。插线板系列孔位间距合理，插拔顺畅不打架，过载保护、高温阻燃等安全功能完善。智能插座支持远程控制和定时开关，让生活更便捷。轨道插座更是灵活解决用电痛点，适配器可自由增减，8000W大功率满足多设备需求。用户普遍反馈质量可靠、设计合理，是智能家居的入门首选。"}
{"id": 462, "reviews": "这款小米空调伴侣第2代产品质量非常好，家里的老式空调使用后就可以变成智能空调，在米家智能app可以控制非常方便，特别是可以在自己下班时提前打开空调，夜晚可以定时开机，也可以定时关机。"}
{"id": 463, "reviews": "米家空调伴侣2用着真顺手！手机远程调温超方便，小爱同学一喊就响应。睡后自动调温，省电又舒服。电量统计一目了然，装起来简单不费劲。小米智能家居好搭档，日常用着省心又省事，推荐给想轻松控温的朋友！"}
{"id": 464, "reviews": "它能远程控制，下班前在手机上提前打开空调，一进家门就被凉爽包裹，幸福感爆棚。小爱声控也超好用，喊一声&ldquo;小爱同学，打开空调&rdquo;，就能轻松操控，老人小孩都能快速上手。 睡后调温更是贴心，自动根据睡眠情况调整温度，再也不怕半夜被热醒或冻醒。电量统计功能也实用，能清楚看到空调用电情况，方便节能。"}
{"id": 465, "reviews": "外观款式：好看，现代化 功能设计：连接太方便，家里老空调直接变智能空调 操作使用：简单，连上智能音箱，靠语音就能操作 材质工艺：高端塑料 家里的老空调也想让它变成智能空调，还好有小爱的这个空调伴侣操作很简单，只需要把原来的空调插到这个新的空调伴侣插座上就可以了，插上之后可以用手机操作，也可以用语音操作，也可以定时操作，也可以远重操作，是非常好的一个实现智能家居的工具"}
{"id": 466, "reviews": "收到货了，很好用。能够连接米家，非常方便，可以联网控制，远程操控空调。新租的房子是一个旧空调，没有办法联网，用上这个之后不仅可以远程开空调，还能看到功耗，耗电，和每日的耗电量非常方便。"}
{"id": 467, "reviews": "属于反复重复购买过很多次了，这次是孩子外婆在家，天气那么热舍不得开空调，我们就给她买了这个智能插座，这样我们就可以远程给她开了。 外观款式：经典的喝白套色外观，美观大气， 功能设计：简单，配上小爱音箱，就可以让普通电器变为智能家电了。 操作使用：很容易使用米家APP添加这智能插头。"}
{"id": 468, "reviews": "米家空调伴侣2用着真顺手！手机远同温超方便，小爱同学一喊就响应。睡后自动调温，省电又舒服。电量统计一目了然，装起来简单不费劲。小米智能家居好搭档，日常用着省心又省事，推荐给想轻松控温的朋友！"}
{"id": 469, "reviews": "米家智能空调伴侣插座太实用了！适配老空调秒变智能，手机远程开关、定时预约超方便，还能监测耗电。连接米家APP稳定不卡顿，语音控制也灵敏，小巧不占地，性价比拉满，懒人必备的智能家居好物！"}
{"id": 470, "reviews": "家里老空调不能智能控制？试试京东这款空调伴侣2！只需插上它，老旧空调秒变智能，支持APP远程开关、语音控制，还能定时节能。安装简单，几步搞定，真正低成本享受智慧生活。夏天来了，让"}
{"id": 471, "reviews": "安装超简单，老家空调秒变智能！回家前远程开机，进门就凉爽。不仅能用手机控制，语音操作更省心。电量统计精准，方便省电。信号稳定反应快！"}
{"id": 472, "reviews": "接入米家是最大的特色，控制空调真是非常的方便。而且适配度非常的广泛，基本上支持市面上所有的品牌，以后开空调再也不用到处找遥控器了，很不错。"}
{"id": 473, "reviews": "米家小米 米家空调伴侣2 空调伴侣2的智能控制功能很强大，可以远程调节空调温度，还能与其他智能设备联动。安装简单，使用方便，非常满意。"}
{"id": 474, "reviews": "好用，可以监测电量使用情况，可以用手机远程控制空调开关，快递快，操作简单，连接wifi就可以直接使用，很好，很棒！！！！！"}
{"id": 475, "reviews": "可以连接到米家智能a p p，自由控制空调，特别特别好，一百分，用小爱智能就可以说出想调节的空调温度等等，颜色大方 很好看"}
{"id": 476, "reviews": "小米这个空调伴侣真好用，在外直接控制空调开启就行了，到家就凉快，舒服的很，很满意这个小玩意儿，体验非常的不错，遇事不决远小米，也不用很费心的折腾了"}
{"id": 477, "reviews": "被朋友种草的，因为家里有小猫，天气热了需要远程开空调，真的很好用，还能用小爱同学操控，完全解放双手！！！绝对买完不会后悔的"}
{"id": 478, "reviews": "挺好用的可以看功率可以看用了多少电可以远程遥控空调回家前就可以开开空调了回去就能感受到凉风真的很不错好用小米的东西也好看"}
{"id": 479, "reviews": "因为我家没有预留插座，最终还是找了专业师傅，师傅会提前联系，上门后很快就安装好了，这下就算不在家，也能给家里的猫猫开空调了，科技改变生活"}
{"id": 480, "reviews": "为了给我家小狗在夏天一个人在家的时候能够吹空调，专门买的，这样可以定时定点的开放，空调不会太热，也不会太冷，还可以调节温度特别好的设计。"}
{"id": 481, "reviews": "多次购买了，确实方便了很多，电量统计真的非常好，知道自己用了多少电量，也知道空调的功率有多大，一级能效确实是比较省电的。别的功能也实用。"}
{"id": 482, "reviews": "一室户空调在卧室，平时控制空调很不方便，米家空调伴侣很好地解决了这个问题，并且能显示功率，智能化程度也不错，值得购买使用。"}
{"id": 483, "reviews": "能用小爱同学和手机控制很方便, 不支持米家的也能 用, 家里的老空调的邂控器坏了, 这下就又能用了, 而 且开机速冷这个功能也很好用。"}
{"id": 484, "reviews": "小米空调伴侣太实用了！远程操控超方便，睡前躺着就能调温。电量统计清晰，还能联动智能家居，性价比拉满，小户型必备！特别好用"}
{"id": 485, "reviews": "家里有以前的老式空调，没智能功能，网上一搜有匹配的智能空调插座，到手装上就一试，完美，秒变智能空调了，操作也简单，非常满意。"}
{"id": 486, "reviews": "米家小米空调伴侣2的使用体验超乎想象，智能家居的控制精准便捷。远程操控功能让我随时随地都能调节室内温度，小爱同学的声控功能更是锦上添花。睡后自动调温非常人性化，电量统计也助我节能减排。真心推荐给追求智能生活的朋友们！"}
{"id": 487, "reviews": "刚好之前这台老空调的遥控器找不到了，买个空调伴侣既能节约掉买遥控器的钱，有能很好的监控空调的功率，还可以改用语音操控，妥妥的好评"}
{"id": 488, "reviews": "这个插头非常好，可以有效的控制空调的开关，可以自主设定空调的定时与开关，效果非常好。这是买的第2个了，给父母又买了一个非常不错的配送，特别快"}
{"id": 489, "reviews": "这个小米空调伴侣很不错，外观设计很好，小小的一个加装在插座上一点都没有感觉。安装非常的轻松，操作起来很简单。在米家上很容易就可以操作好，可以通过手机APP遥控空调啦。"}
{"id": 490, "reviews": "米家空调伴侣2，可以让你非常轻松的把非米家空调或者非智能空调通过米家统一控制，这样操作就非常方便，可以以快速建立自己的智能应用场景。"}
{"id": 491, "reviews": "这个插座还是很方便的，一方面能超远程遥控小米之家，另一方面能监控用电量。买空调的同时就直接买了，还是非常好用的。毕竟家里面有小米音箱。"}
{"id": 492, "reviews": "家里的空调不带联网功能的，买了空调伴侣后直接把空调升级为带联网的，以后都可以用语音进行开关，非常的方便。使用方法非常简单，跟智能插座差不多。"}
{"id": 493, "reviews": "又买了，给家里老式没智能的空调都配上，立马全变了智能空调，方便多了，安装非常简单，物流很快，昨晚拍，今早到，非常满意的。"}
{"id": 494, "reviews": "到货当天就已经装上去了，以后再也不怕热了，下班回家第一件事就是开空调，今年夏天特别热，朋友推荐的这个插头可以定时连着手机，下班在路上就可以打开空调到家一进门就能感觉凉凉的，不得不说现代人太会享受了。"}
{"id": 495, "reviews": "我使用小米空调伴侣后，发现它非常方便。它可以显示电量和用电功率，让我随时了解空调的耗电情况。最重要的是，它可以帮助我避免忘记关闭空调的情况，节省能源。总体而言，小米空调伴侣是一款简单易用、功能实用的产品，我强烈推荐大家购买使用。"}
{"id": 496, "reviews": "真的太方便了，首先价格很合适，外观很小巧很好看，然后使用起来一些不太智能的空调也能变得很智能，一些老空调最难受的就是没有自动开机功能，其次就是再也不怕忘记关空调了"}
{"id": 497, "reviews": "因为要给家里的猫咪开空调，但是空调本身又不能智能控制，所以做功课买了这个空调伴侣，感觉很神奇，可以实现远程控制，我用的空调挺老的也是能够匹配的，好评"}
{"id": 498, "reviews": "之前买过pro版，那一版现在绝版了，而且价格也高，除非特定需要可以去买，这一代的好处就是价格实惠，能满足90%以上的人群需要"}
{"id": 499, "reviews": "非常适合旧空调使用，产品效果超乎我的预期，让我十分满意。使用感受极佳，未来我会继续关注并支持。真心推荐给大家，绝对不会令大家失望"}
{"id": 500, "reviews": "小米空调伴侣2真是太方便了，让我家的老空调瞬间智能升级！操作超简单，温度调节灵敏，还能定时和节能，比单买空调划算多了！卖家服务态度也超好，耐心解答我的所有问题，发货速度超快，第二天就收到了！强烈推荐给大家！"}
{"id": 501, "reviews": "小米空调插座真的很实用，反应灵敏，兼容性好，插上就能用。远程控制开关空调很方便，省电又安心，设计也很简洁大方，体验感满分！"}
{"id": 502, "reviews": "小米空调伴侣，真的太好用了！它的安装和连接过程超级简单，按照说明很快就能和手机连上，轻松实现远程控制。通过手机APP，我可以随时随地开关空调，还能精准调节温度、风速等参数，回家前提前打开空调，一进门就能享受舒适的环境，简直太方便了。它的智能场景设置也很实用，比如设置睡眠模式，晚上自动调整温度，让我能睡得更加安稳。而且还能统计空调的用电量，让我清楚了解耗电情况，有助于合理用电，节省开支。小米空调伴侣的兼容性也很强，适配多种品牌和型号的空调。"}
{"id": 503, "reviews": "家人们谁懂啊!米家空调伴侣二太绝了!用它能远程操控空调，还能看耗电情况。设置好温度，到家就有适宜温度，幸福感直接拉满!安装简单，适配多种空调，真心推荐!"}
{"id": 504, "reviews": "家里的空调是很老的型号，之前用小米音响操控没用，买这个空调伴侣试了下，发现竟然可以用，确实功能强大，这样可以远程操控了，很方便。"}
{"id": 505, "reviews": "这款空调伴侣质量不错，做工精细很耐用。和商品描述完全相符，功能都能实现。物流速度快，服务周到。性价比高，用它控制空调超方便，值得购买。"}
{"id": 506, "reviews": "小米空调伴侣2设计简约时尚，安装简单方便，颜色纯正，外观好看，手机安装米家APP，根据提示很快就设计好对空调的远程控制，操作简单方便，试了下确实好用，值得信赖！"}
{"id": 507, "reviews": "家里空调很老了，夏天又热，人上班了得给家里的宠物开关空调，看中了米家空调伴侣，人在手机上也能控制家里电器开关，非常的方便"}
{"id": 508, "reviews": "非常不错的一款产品，性价比较高，送货速度比较快，和其他同类产品相比有一定的优势。质量方面一直比较信赖，做工精细使用方便，希望保质保量一直为消费者提供优秀的产品吧！"}
{"id": 509, "reviews": "非常好，然后能够语音控制可以连接小爱同学很智能推荐大家购买性价比超级高，一个小小的插座就能实现智能控制了，非常好"}
{"id": 510, "reviews": "非常好用的空调伴侣，用了之后，老款传统空调已经变成智能空调了，可以用小爱同学语音控制，实在太方便了，京东物流很给力，昨天买的，今天就到了，不错"}
{"id": 511, "reviews": "材质工艺：应该就是普通插线板的材料 操作使用：很方便，里面有一个红外遥控，添加到米家也很方便。 外观款式：很时尚很简约，是我喜欢的风格。 功能设计：功能就是加了红外和电流检测"}
{"id": 512, "reviews": "米家空调伴侣2使用体验非常出色，操作简单便捷，通过手机APP就能远程控制空调，还能设置定时开关和智能场景联动。功耗统计功能也很实用，帮助我更好地管理用电。性价比高，值得推荐。"}
{"id": 513, "reviews": "松下的没有问题，很好用，以后回家就能提前开空调了，老旧空调也能变成智能空调了。松下的没有问题，很好用，以后回家就能提前开空调了，老旧空调也能变成智能空调了。"}
{"id": 514, "reviews": "小米这款空调伴侣外观款式简约，功能设计齐全，操作使用方便材质工艺特别好，而且可以通过手机操控开关空调，对我来说特别的方便，老空调的福利"}
{"id": 515, "reviews": "使用小米空调伴侣后，我发现它非常方便易用。通过手机APP就能轻松控制空调，还能设定定时开关，节能又省心。它的兼容性也很好，我家旧款空调也能完美适配。此外，小米空调伴侣的安装简单，即插即用，无需专业人员协助。总体而言，这款产品性价比高，值得推荐给想要提升家居智能化的小伙伴们。"}
{"id": 516, "reviews": "物流速度非常快，收到后也是包装很不错。用的是苹果手机，用米家也10分快速的识别加自动任务搞定了。控制的是美的的老空调也能控制温度和自动开启时间。"}
{"id": 517, "reviews": "多次购买了已共买了三个屋内的空调是格力的用上这个空调伴侣二代就很方便可以实现全屋智能也可以在米家观看非常适用非常好很喜。"}
{"id": 518, "reviews": "不错，传感器很灵敏，物流非常快，下单第二天就到了，客服态度也很好，非常可以，还可以用你米家链接，远程控制，效果很好，价格也划算"}
{"id": 519, "reviews": "外观设计简单方便，操作起来非常的简单实用，材质是塑料材质的，非常有质感，其他车试就是可以米家控制非常的方便，就是蹭这个功能的！让空调从普通变成智能！"}
{"id": 520, "reviews": "小米的东西总是令人非常安心。因为空调是三级能耗，夏天又非常热，需要定时的去开关。空调必须专孔明灯专用。小米的东西也十分令人放心。"}
{"id": 521, "reviews": "家里算是个小米之家，怎么能空调不智能呢，所以有这个产品，可以让不一样牌子的空调也变的很智能，喊小爱操作就可以，很是方便的啊，值得购买"}
{"id": 522, "reviews": "给宿舍空调用的，，效果非常好而且方便控制，晚上打28度老被冻醒，用这个以后循环开关一下应该可以缓解一下这个情况了，给个好评"}
{"id": 523, "reviews": "这个真的非常好用，解决了家里猫白天自己在家的问题，特别热的时候可以远程直接给它开空调，回家之前也可以提前打开空调，真是好用"}
{"id": 524, "reviews": "挺好的一款米家空调伴侣，设置起来非常的方便，以后小孩子开空调，就直接可以和音响说话就OK。做全屋智能家居的一个好的办法。"}
{"id": 525, "reviews": "米家的那个空调伴侣我买过好多个了，这个做工依然还是保持该有的水平也很方便使用，连上就能用红外控制也很灵敏，准确普通空调一键变智能空调"}
{"id": 526, "reviews": "这款米家空调伴侣能语音控制空调，全屋米家智能必备品，操作简单，特别好，买东西一直选择京东自营，发货快，物流也快，第二天就到了，特别好"}
{"id": 527, "reviews": "非常不错，买回来连接空调使用的，手机上安装小米之家 app，可以一键控制空调功能，超级给力，信号非常好，安转起来也十分方便"}
{"id": 528, "reviews": "有了小米的这个空调伴侣，就可以让家里老式的空调摇身一变，变成智能空调，可以远程操控，可以语音控制，也可以让他什么时候关机或者开机，是非常好的体验。而且还可以通过这个插座关注每月的用电量，可以更好的省电也可以更好的开关空调"}
{"id": 529, "reviews": "&zwnj;小米空调伴侣2&zwnj; 智能家居必备！远程开关空调超方便，还能联动温湿度计自动调节，节能又省心。语音控制反应灵敏，电量统计功能实用，安装简单不占空间，性价比超高！"}
{"id": 530, "reviews": "小米空调伴侣非常智能，可以远程操控开关和温度，你可以看到每天使用的电量，配合着家里空调使用，可以提前打开空调，回到家后就可以体验空调的凉爽"}
{"id": 531, "reviews": "小米空调伴侣2是一款非常出色的智能家居产品。它设计简洁，易于安装，能迅速与家中空调对接。通过手机APP，用户可以远程控制空调，实现开关、温度调节等功能，极大提升了使用的便捷性。其节能模式还能有效降低电费，环保又经济。小米空调伴侣2，让生活更智能，更舒适。"}
{"id": 532, "reviews": "小米空调伴侣真的是太好用了。插上之后，不仅能够监测空调的耗电量，而且能够用手机随意的控制空调的温度开关等等。让我在没有回到家之前就可以把空调打开，回来之后就能享受舒适的环境，非常推荐大家购买"}
{"id": 533, "reviews": "有了这个小米空调伴侣2，真的非常省心，每次都不用半夜去孩子房间调空调温度，手机就能操作，而且还能看一天用了几度电，老式空调一下变成了智能空调了，真是小物件大用处，伟大的发明"}
{"id": 534, "reviews": "是米家智能家居很好唯独只有空调是可立的那么安装上这个空调伴侣二代就很适用加里物是买了三个都用的这个一直在用这个非常方便物流很快在活动上买的才六十多块钱很好"}
{"id": 535, "reviews": "非常不错哦，值得购买，京东自营相信是正品。下次还会回购，一次买了三台。非常不错，发货也很快，送货上门。下次还会回购，而且加入米家特别方便。一如既往的好，可以远程执行命令。"}
{"id": 536, "reviews": "操作使用：方便，普通空调秒变智能空调。可以远程控制。还有电量统计。实时功率。挺好的。 功能设计：米家，外观设计比较好，材质也比较不错，舒服耐用。 其他特色：接入米家方便操作。"}
{"id": 537, "reviews": "非常值得信赖的品牌，质量有保障，价格还亲民，相当满意客服服务态度很好，快递也不赖，希望老板生意越来越好！！！包装很好，颜值不错，质量也没有问题"}
{"id": 538, "reviews": "宝贝非常棒，是自己想要的那种风格，到货也很快，谢谢老板，服务五颗星这宝贝简直是为我量身定做，风格太对味了，到货神速，老板服务满分，感恩！小米控制，语音控制，很方便！"}
{"id": 539, "reviews": "品质一级棒，包装也不错，物流很快，而且价格合理，很实惠，很喜欢 配之前的老空调简直是绝配啊，智能控制确实方便多了，都不用动手找遥控器了"}
{"id": 540, "reviews": "小米空调伴侣2太实用了！插上就能让老空调变智能，米家APP远程操控，下班路上提前开，到家超舒服。还能连小爱语音控制，电量统计也贴心，几十块钱提升幸福感，性价比拉满！"}
{"id": 541, "reviews": "这款空调伴侣非常满意！数据准确，操作简单，通过手机APP就能轻松控制家里的空调。真的是科技改变生活，强烈推荐给所有想要智能家居的小伙伴们！"}
{"id": 542, "reviews": "物流超级超级快！质量也非常不错，的确物有所值，质量没得说！无论是材质的质感还是整体的做工，都让人眼前一亮。使用起来效果绝佳，真心赞！挺好的，价格适中，质量看着不错"}
{"id": 543, "reviews": "这款米家空调伴侣2真是传统空调的智能升级神器！它能让家中老空调秒变智能，远程控制是最大亮点，下班路上用手机一键开启，到家即刻享受清凉。温湿度监测和睡眠模式非常贴心，可根据夜间环境自动调节温度，避免着凉或热醒，保障整晚舒适睡眠。 它还内置了电量统计功能，用电情况一目了然，帮助用户更节能省电。小爱同学语音控制识别精准，无需动手，一句话调整温度、开关，方便又高效。安装极其简单，即插即用，体积小巧不占空间，兼容绝大多数传统空调。 最重要的是，性价比超高，不到百元就能实现智能空调的功能，比换新省下大笔开支，绝对是智能家居入门首选！"}
{"id": 544, "reviews": "安装以后，让家里的普通空调也变成了四智能空调，可以在米家联动，大大增加了空调的智能程度。每次回家之前可以提前打开空调，回来后就是凉爽的"}
{"id": 545, "reviews": "外观款式：这款小米的空调伴侣插座，白色外观，款式简洁大方 功能设计：功能齐全够用 操作使用：操作简单，使用方便 材质工艺：采用的是抗阻燃材质，使用安全放心 其他特色：可以统计空调电量，连接米家APP，实现远程控制"}
{"id": 546, "reviews": "买来控制家里的空调的，因为空调不能接入米家，这款也算是曲线救国了，东西很小巧，精致，操作也比较方面，配合米家app使用可以实现远程控制了。"}
{"id": 547, "reviews": "这样的定时排序看得你头晕"}
{"id": 548, "reviews": "小巧精致，京东发货当天就到了，收到货了马上就插上测试，直接连上家里的卧室空调，让我家的壁挂式空调也秒变智能空调了，下次还买两个把其他卧室都整上。"}
{"id": 549, "reviews": "米家空调伴侣2绝对是智能家居的性价比神器！只需插在空调插座上，就能让传统空调秒变智能&mdash;&mdash;通过米家App远程控制开关温度，回家前提前制冷/取暖；支持小爱同学语音声控，动动嘴就能调温；睡眠模式自动优化风速与温度，避免着凉或闷热；还能统计空调耗电量，用电一目了然。安装简单，兼容大部分空调，百元价位实现全屋智能联动，强烈推荐给追求便捷生活的科技爱好者！"}
{"id": 550, "reviews": "空调插上秒变智能，手机远程操控超方便，下班前提前开，到家就凉快。还能连小爱语音控制，解放双手，更能统计电量 。几十块钱大幅提升幸福感，租房党、养宠人必入！"}
{"id": 551, "reviews": "外观款式：白色百搭，小巧精致 功能设计：米家秒连，方便快捷 操作使用：简单易上手，已经是回购第三个了 材质工艺：做工精致，手感不错，有一定份量 其他特色：家里的小米的智能家电改造成功"}
{"id": 552, "reviews": "东西不是，也是多次回购这个产品，主要买来遥控空调顺带看空调电度和功耗，虽然肯定没很高的精度但也满足日常的需求了，就是老是爬上去安装好累"}
{"id": 553, "reviews": "根据说明设置，操作起来挺方便的 小米生态系统的一员，冬天夏天如果出门在外，都可以提前打开空调了，到家就能享受到，相当方便的"}
{"id": 554, "reviews": "还别说，用完之后确实是变成智能开关了，在APP里面能够操作。操作界面很丰富，基本上可以不用遥控器来进行操作，定时、改变风向什么的都可以。也可以统计用电量。效果不错。"}
{"id": 555, "reviews": "还不错，全家小米的设备不少，主要是为了看看能耗。连接方便，小爱控制也简单。给老空调增加一些远程操作功能。"}
{"id": 556, "reviews": "小米空调伴侣使用方便，通过手机APP轻松控制空调，节能环保。安装简单，兼容性强，支持多种空调品牌。缺点是反应有时稍慢。总体而言，小米空调伴侣是一款性价比高的智能家居产品，推荐给追求便捷生活的用户。"}
{"id": 557, "reviews": "小米空调伴侣能够与米家系统无缝连接，实现一键控制全屋智能场景。自动调节温度，节能环保，手机APP可定制规则，享受智能便捷生活。 总结： 搭配米家系统实现全屋智能。 自动调节温度，节能舒适。 回家推门即享预调温度。 出门自动断电，安全省电。 手机APP定制专属智能规则。"}
{"id": 558, "reviews": "这个是家里购买的第二个小米空调伴侣插座，通过这个插座，普通空调秒变智能空调，可以接入米家，然后使用小爱语音或手机 App 直接方便控制家里的空调，开关机、设定温度、设定风量，更高级的玩法是设置智能场景实现自动控制。建议家里有米家生态产品的入手！ 、"}
{"id": 559, "reviews": "，之前在老家的时候就有小爱同学，现在换新地方了，换新家了，没有小爱同学，感觉不太方便，所以又买了一些智能设备，包括开关，温度计，空调这一些些，用起来挺顺手"}
{"id": 560, "reviews": "连接空调之后使用起来非常方便，可以直接在手机上开关空调。调节温度和转换模式，更好的是可以监控电量。早上有时候忘关空调的，就可以远程把空调关掉。这个功能非常有用"}
{"id": 561, "reviews": "可以控制空调开关，还有温度调节，还有定时功能，能实时看到空调当前的功率和，一段时间内，空调的用电量，非常好用，原来空调待机也有2瓦呢"}
{"id": 562, "reviews": "这款小米智能插座非常实用，操作简单方便，通过手机APP就能远程控制家电开关，大大提升了生活便利性。定时功能很精准，节能效果明显，外观设计也很简洁。性价比很高，值得推荐。"}
{"id": 563, "reviews": "家里每个空调都配了小米的空调伴侣，实现了智能联动，远程操控，空调遥控基本不用。款式简洁大方，小小一个个非常好用，完美融合了家里的米家生态。到货 迅速。"}
{"id": 564, "reviews": "米家空调伴侣2性价比绝了！适配多品牌空调，远程预开、睡眠调温超方便，还能看用电量，语音控制超省心。特别好用，再也不用到家再开了，手机上就能开关，也不用担心忘记关空调，在外面就能关"}
{"id": 565, "reviews": "米家空调伴侣好用，能即时同步空调状态，方便操作和查看空调情况，还能设置安睡模式，很好用。旧款空调秒变智能空调了，特别大热天，提前开好空调，那就一个字爽。"}
{"id": 566, "reviews": "买了空调伴侣和智能插座，这个空调伴侣可以直接控制空调大部分功能，而且能看到实时功率和用电量，挺不错的"}
{"id": 567, "reviews": "使用方便，插上空调插座就可以了，直接加入米家绑定空调就可以把遥控器扔了，特别方便，在手机上就可以调节空调，制冷制热基本和遥控器没什么区别"}
{"id": 568, "reviews": "米家软件好用。东西材质结实，手感好，很得劲，物流也快，性价比很高，值得购买商品物超所值，质量没毛病。物流迅速，商家服务热情，售后服务周到。"}
{"id": 569, "reviews": "很好用的一款空调伴侣，值得购买。京东物流发货很快，送货上门，快递小哥服务很好。支持卖家。配对方便。设置简单。下次还会回购。"}
{"id": 570, "reviews": "买了好几个，用它控制空调方便快捷省事，小米的产品一直在用，京东小米自营店的质量有保障，物流也快，非常满意。"}
{"id": 571, "reviews": "这款小米空调插座非常好用，是第二次回购了。连接方便，普通的空调一下子变智能了，可以远程控制，回家之前手机操作开启，到家就可以享受凉爽了。"}
{"id": 572, "reviews": "这款空调遥控器真的是我家里的一大福音！外观简约大方，白色机身搭配家里的装修风格非常和谐。使用感受也非常不错，制冷效率很高，基本上一会儿就能感受到凉爽的风。而且静音效果也很棒，晚上睡觉时几乎听不到任何噪音。安装过程也很方便，师傅服务态度很好。真的强烈推荐给大家！"}
{"id": 573, "reviews": "传统空调可以直接变成智能空调，这个非常高级，很喜欢，还可以设置自动定点关机，还可以看耗电量，替代传统遥控器，和蓝牙开关联动，性价比很高。"}
{"id": 574, "reviews": "挺好用的，每次到单位都冷，现在家里出门就远程打开空调，很不错。使用方便，冬天也能避免感冒，另外京东快递给力，第二天就到了，省心"}
{"id": 575, "reviews": "米家空调伴侣超好用！手机远程控制开关，小爱语音调温，用电统计一目了然。智能联动超方便，离家自动关空调。性价比高，老旧空调秒变智能，强烈推荐！"}
{"id": 576, "reviews": "小米空调伴侣真不错！连接手机方便，调节温度轻松搞定，还能定时开关，节能环保，给生活带来了很多便利！"}
{"id": 577, "reviews": "小米空调伴侣太赞了！安装简单，使用方便，通过手机就能控制空调，还能查看用电情况，智能生活就靠它了！"}
{"id": 578, "reviews": "这款小米空调伴侣真是租房党和智能家居爱好者的福音！安装超简单，直接插在空调插座上，再把空调插头接上就行，不用改装电路，女生也能轻松搞定。 通过米家APP就能远程控制空调开关、调节温度和模式，出门忘记关空调？手机上点一下就搞定，再也不用担心浪费电。定时开关功能也很实用，我设置了晚上自动调高温度，睡觉不冷不热刚刚好。 最惊喜的是它的电量统计功能，能清楚看到每天、每周、每月的空调用电量，让我对用电情况一目了然，省电小妙招轻松get。而且它还支持小爱同学语音控制，回家路上喊一声&ldquo;打开空调&rdquo;，进门就是舒适温度，幸福感爆棚！ 兼容性也不错，我家的老空调也能完美适配，灵敏度很高，响应速度快，几乎没有延迟。外观小巧精致，白色简约设计，插在插座上也不突兀。 总之，这款小米空调伴侣性价比超高，不仅让普通空调秒变智能，还能帮你省电省钱，强烈推荐给想提升生活品质的朋友们！"}
{"id": 579, "reviews": "小米空调伴侣太实用了！操作简单，能远程控制空调，还能调节模式，让我的空调瞬间变智能，真心喜欢！"}
{"id": 580, "reviews": "京东快递很快，昨天买今天就到了，价格有点贵，还挺好用的，可以让没接入米家的空调都加入米家，进行联动，基础功能都能用，空调进阶点的功能就不太行了"}
{"id": 581, "reviews": "能够使普通空调智能化。可使用APP远程或者定时控制空调，可以查看空调用电量，还可以通过APP设置自动化，配合各种传感器、无线开关实现联动控制空调，旧空调也能接入米家"}
{"id": 582, "reviews": "收到实物和图片一样 安装简便 习惯了小米生态 每个空调都需要空调伴侣 之前也在用 方便远程控制。 外观款式：简洁大方 操作使用：方便 功能设计：符合使用习惯 希望小米有更多活动"}
{"id": 583, "reviews": "真心不错，接入米家非常好用。买来做全屋智能方便又实惠。一次买了好几个。配对很方便，支持自营，发货很快下次还会回购。支持。"}
{"id": 584, "reviews": "小朋友房间电器包括灯都能用小爱同学控制，就差一个空调，就买了这个小米的空调伴侣，真好用，还能记录电量，儿子也很高兴，再也不用四处找空调遥控器了！"}
{"id": 585, "reviews": "小米空调伴侣真是神器！老空调秒变智能，手机远程开关/调温，下班到家房间已凉爽。电量统计精确到分，每月电费一目了然，睡眠模式超静音。语音联动小爱同学，一句话切模式/调风速，懒人福音！主流机型全兼容，安装10秒搞定，百元级最值智能改造！推荐给所有想升级家电的伙伴！"}
{"id": 586, "reviews": "操作使用：小爱语音唤醒 手机米家开关都非常方便 材质工艺：简洁大方 空调插上很紧 功能设计：功能很全 能在米家APP上看到功率 用电量 实时功率 各种周期统计电量"}
{"id": 587, "reviews": "这个米家空调伴侣很好，样子精致小巧，做工好，连接很方便，插上电源，通过手机上的米家APP提示就可以了，操作简单，试了一下功能性还可以，老式空调立马变成智能空调，可以看电量控制温度，主要是还可以在外远程开启，很不错"}
{"id": 588, "reviews": "买来给父母房间的老空调用的，小米空调伴侣2插座版真心方便！老人不太会操作遥控器，现在用手机APP或者直接喊小爱同学就能开关、调温度，省心多了。远程控制功能超赞，夏天回家前提前开好空调，进门就凉快。定时关闭避免忘关空调费电。安装零难度，插上就行。京东购买品质和售后都有保障。几十块解决大问题，提升生活品质，非常满意！"}
{"id": 589, "reviews": "给老房子的格力空调配了小米空调插座伴侣，简直是低成本升级智能生活的典范！磨砂白外壳质感不错，体积小巧插在插座上不占地方，底部的防脱落卡扣设计很贴心，不用担心空调运行震动会松动。 连接超简单，跟着米家APP指引连好WiFi，匹配空调秒成功，实测手机远程控制几乎零延迟。下班路上提前开空调，到家就能享受到舒适温度；偶尔忘关空调，手机上点一下就能解决，再也不用折返跑路了。搭配小爱同学更方便，打开空调设为26度 切换制热模式，嘴巴一动就能操作，彻底告别找遥控器的烦恼。 最惊喜的是它的附加功能：自带Zigbee网关，能连接家里的温湿度传感器实现智能联动，室温超标自动启停；还能精准统计电量，日周月用电报告一目了然，配合智能省电模式，空调季电费都省了不少。不过要注意安装位置，得避开遮挡底部的信号发射区，不然可能影响控制效果。 不到百元的价格，能实现远程控温、语音操作、电量统计还能当智能中枢，租房党和智能家居新手闭眼入不亏！"}
{"id": 590, "reviews": "质量很棒，价格优惠，太划算了。物流迅速，商家服务友好，售后及时处理，好评如潮！以前一直都是在实体店买，这次选择了网上买，不光是正品，价格还实惠！物流很快，质感很好，很漂亮，很喜欢"}
{"id": 591, "reviews": "Wi-Fi接入，不需要什么网关之类的，非常好用，米家APP里面所有的功能基本上都有了。"}
{"id": 592, "reviews": "支持小爱声控也很贴心，躺床上不用起身，说句&ldquo;小爱同学，调低空调温度&rdquo;就行。睡后调温功能超实用，晚上温度变化自动调节，不会冻醒或热醒。还能统计电量，知道空调耗多少电，性价比绝了，智能家居爱好者必入！"}
{"id": 593, "reviews": "这个小米空调伴侣太实用了！体积小巧不占地，插在插座上就能用，连接米家APP超顺畅，没复杂操作。现在不用找遥控器，手机就能开关空调、调温度，还能定时开关机，睡前定好时间，半夜不被冻醒。最惊喜的是能统计用电量，帮着省电费。老人学两次也会用，性价比绝了，家里空调都配上了！"}
{"id": 594, "reviews": "之前买过一个小米米家空调伴侣，很好用，另一个空调也需要安装一个空调伴侣，这样都可以通过语音控制空调的开和关，调整温度和风速，非常方便。"}
{"id": 595, "reviews": "这米家空调伴侣2真的绝！之前我家空调没智能功能，找遥控器超麻烦。有了它，下载米家APP轻松配对，安装简单。远程控制超实用，下班前打开空调，到家就有清凉；小爱声控也方便，喊一嗓子就能开关、调温。睡后调温让我一夜好眠，电量统计还能帮我省电费，强推！"}
{"id": 596, "reviews": "米家的设备用着放心，这次一共买了两个米家空调伴侣，加上原来有的，家里的4个空调都用上了。可以远程控制，也可以小米音箱语音控制，非常方便！好评，推荐！"}
{"id": 597, "reviews": "货已收到，正在试用中。京东购物方便快捷，昨天下的单，今天就收到。插座外观做的非常精致漂亮，使用后可使老式空调实现一些智能功能，以及远程控制功能。"}
{"id": 598, "reviews": "这款米家空调伴侣2简直是传统空调的智能大脑！秒变普通空调为智能设备，手机远程预约开关机，下班路上就能提前制冷。内置温湿度传感器，配合睡眠模式自动调节温度，再也不怕半夜冻醒。电量统计功能超实用，每月耗电一目了然帮省电费。小爱同学声控识别率超高，动动嘴就能调温度。体积小巧不占插座位置，旧空调瞬间升级比换新机省几千，智能家居入门必买！"}
{"id": 599, "reviews": "外观款式：米家空调智能插头外观设计美 功能设计：米家空调智能插头功能全设计功能新颖！ 操作使用：米家空调智能插头，让没有WLAN功能的空调用户，实现了手机远程控制开关机功能，小米智能生态真棒！ 材质工艺：材质做工一流真棒！"}
{"id": 600, "reviews": "米家空调伴侣2 外观简约小巧，不占地方，白色的外壳干净又百搭，和各种家居风格都能完美融合。安装过程非常简单，我这个动手能力一般的人，按照说明书的步骤，轻松就搞定了。 有了它，空调立马&ldquo;鸟枪换炮&rdquo;变成智能空调。通过手机上的米家APP就能远程操控空调，夏天下班路上提前打开，到家就能享受凉爽；冬天睡前提前预热，钻进被窝都是暖乎乎的，再也不用忍受被窝里的寒意。"}
{"id": 601, "reviews": "这款米家空调伴侣2真的是小户型福音！插在空调插座上就能远程控制开关机、调节温度，出门忘关空调手机一点就搞定。电量统计功能超实用，每月空调耗电一目了然，还能设置定时开关，晚上睡觉不怕着凉。联动米家其他设备也很丝滑，性价比拉满，用了半年从没掉链子，独居党和上班族必入！"}
{"id": 602, "reviews": "这个空调伴侣不错的，原先我买了一个试一试，觉得挺好用的，可以直接在米家APP上面就可以控制空调了，很方便。所以又后续又买了几个放在家里，每个房间的空调都可以使用。操作起来很简单。"}
{"id": 603, "reviews": "小米空调伴侣真的太实用了！之前家里的旧空调没有智能功能，每次开关都要找遥控器，现在用小米空调伴侣一键配对，手机APP远程控制简直不要太方便！下班路上提前开空调，到家就是舒适温度；睡觉前定时关闭，再也不用担心浪费电。 最惊喜的是它还能连入米家智能家居，用小爱同学语音控制&ldquo;开空调&rdquo;&ldquo;调到26度&rdquo;，动动嘴就搞定，懒人福音！操作界面简单直观，老人也能轻松上手。体积小巧不占地，插上就能用，兼容性也很强，我家老款空调完美适配。 另外，电量统计和定时功能也很贴心，省电又省心。小米的品质果然靠谱，性价比超高，强烈推荐给还在用传统空调的家庭！"}
{"id": 604, "reviews": "已经买了，这是第2个了，给家里的老空调都装上，操作非常方便。然后空调一插上就变成了智能家电，每天还能看到空调的使用电量，手机遥控非常精准，非常方便，京东物流速度也非常的快，第2天就收到了很满意"}
{"id": 605, "reviews": "米家空调伴侣2性价比超高，79元就能让旧空调变智能。远程、声控等功能超便利，睡后调温很贴心，电量统计助节能，适配多品牌，实用之选! _ 入手米家空调伴侣2不亏!可远程操控、语音控制，睡后自动调温保障睡眠，还能统计电量。内置红外码库广，价格亲民，是构建智能家居的好帮手。 _ 米家空调伴侣2值得拥有!它轻松赋予传统空调智能属性，远程控制与小爱声控让操作简单，睡后调温与电量统计超实用，安全耐用，体验感佳。"}
{"id": 606, "reviews": "这空调伴侣太绝啦!有了它，我能远程操控空调，出门在外也能提前让家里凉快起来。还能实时监测室内温度，智能调节空调，节能又舒适。安装简单，和空调适配度高。外观简约小巧，不占地方。用了它，空调使用体验直线上升，后悔没早点买!"}
{"id": 607, "reviews": "这个功能还是很强大的，已经到货了，到了之后呢，奥迪时间就拆线，然后看了还没有来用，但是使用起来根据偶以往的经验之前买过一个类似的空调伴侣还是很不错的，非常好，而且也能计算电量，店家还有电功率电流，电压电阻，反正很厉害。"}
{"id": 608, "reviews": "外观款式：首先外观最终简约很漂亮，黑白拼色 功能设计：这个东西可以看电量控制空调，可以跟米家联动 操作使用：配置好以后小爱同学就可以开关空调设置温度了 材质工艺：拿在手里沉甸甸的，很有分量"}
{"id": 609, "reviews": "有了这个小米米家空调伴侣，就可以把它链接空调和小米音响，然后对着小米音响说话来控制空调，可以关闭开启空调，可以调整温度，风速，真的太好用了！"}
{"id": 610, "reviews": "1. 被安利入手米家空调伴侣2，真的好用哭！远程控制超方便，下班前打开空调，到家就能拥抱清凉，电量统计也能让我合理省电。 2. 家人们信我！花几十块买米家空调伴侣2不亏。和小爱音箱联动，动动嘴就能开关空调、调温度，老人小孩都能轻松操作。 3. 租房党必备！这个空调伴侣适配各种品牌空调，安装简单，能让老空调秒变智能。有了它再也不用满屋子找遥控器，爱了！ 4. 挖到宝了！有了米家空调伴侣2，空调也能玩智能联动。搭配温湿度计，室温一高就自动开启，从此告别闷热 。"}
{"id": 611, "reviews": "家里面空调想要接入小爱同学进行智能操控，所以这次买了这一款空调智能伴侣用起来特别的方便，配置起来也很简单，还能监测电量特别的好，发货速度也很快，第2天就到了"}
{"id": 612, "reviews": "这款小米智能空调伴侣非常实用，这是第二次购买了，设计简洁大方，安装非常方便，通过手机app，就可以控制空调的开关，温度，风速，定时等功能，让家里的老空调变的智能起来，回家路上就可以打开空调，到家整个屋子都凉快了，值得推荐！"}
{"id": 613, "reviews": "米家空调伴侣2绝对是租房党神器！老旧空调秒变智能，手机远程预约开关，下班路上提前启动，进门就是清凉世界。用电统计功能超实用，还能联动其他智能设备，百元价格性价比炸裂！"}
{"id": 614, "reviews": "必须夸夸米家空调伴侣2，简直是我这种懒人的福音！外观简约，插在插座上不占地方 。安装超简单，我自己几分钟就搞定，下载米家APP连接后，就能尽情享受智能生活。下班前打开空调，到家就能享受舒适温度。跟小爱音箱搭配使用，语音控制超丝滑，完全不用到处找遥控器。睡后调温功能很贴心，晚上睡得又香又甜，还能电量统计，用着超安心！"}
{"id": 615, "reviews": "入手米家空调伴侣2后，生活便捷度直线上升。它的远程控制功能太实用了，下班路上提前打开空调，到家就能感受凉爽，不用再忍受闷热。睡后调温功能很贴心，能根据设定自动调节温度，晚上再也不会被热醒或冻醒。电量统计让我清晰掌握空调用电情况，合理规划用电。它还能与其他IOT产品联动，打造智能生活。而且"}
{"id": 616, "reviews": "性价比高，功能实用。支持米家APP远程控制，兼容主流空调品牌，轻松实现语音操控（小爱同学）和智能联动。定时开关、电量统计、睡眠模式等功能很贴心，安装简单即插即用。"}
{"id": 617, "reviews": "米家空调伴侣2超实用！远程控制超方便，出门忘关空调手机搞定。小爱声控解放双手，睡后调温特贴心。还能统计电量，节能省钱。体积小不占地，智能家居必备，性价比高！"}
{"id": 618, "reviews": "家人们谁懂啊！这个米家空调伴侣 2 简直绝了！能远程控制，再也不用大冬天出被窝去调温度啦。小爱声控超方便，喊一喊就搞定。睡后自动调温，睡眠质量直线上升。还能统计电量，太实用了。必须给个大大的好评！"}
{"id": 619, "reviews": "轻松将家中老空调接入米家，远程开关、调温太方便了！配合小爱同学语音控制更省事。电量统计功能实用，能效一目了然。红外学习能力不错，基本覆盖主流品牌。缺点是依赖2.4G WiFi，对网络稳定性有要求，偶尔指令延迟。百元价位能让旧空调升级智能化，性价比非常高，推荐给想改造传统空调的朋友"}
{"id": 620, "reviews": "回家前手机远程开机，进门就是清凉天地。小爱同学语音调温超灵敏，睡眠模式自动升温防感冒，电量统计还能治忘关空调的毛病，69元花得太值了！"}
{"id": 621, "reviews": "小米空调伴侣插座很惊喜，安装简单便捷， 米家操作，特意试了一下，远程能够操控，顺畅开关。与奥克斯空调无缝连接，想买一个装柜式空调上，看了格力插头，可能不行，问问客服再说。"}
{"id": 622, "reviews": "家人们，一定要试试米家空调伴侣2！之前用普通空调，找遥控器麻烦，温度还得手动调。有了它，这些问题全解决。 它能远程控制，下班前在手机上提前打开空调，一进家门就被凉爽包裹，幸福感爆棚。小爱声控也超好用，喊一声&ldquo;小爱同学，打开空调&rdquo;，就能轻松操控，老人小孩都能快速上手。睡后调温更是贴心，自动根据睡眠情况调整温度，再也不怕半夜被热醒或冻醒。电量统计功能也实用，能清楚看到空调用电情况，方便节能。 而且它安装简单，适配229种空调品牌，大多数常见空调都能轻松适配，价格还实惠，只要几十块，性价比超高，轻松提升生活品质，真的爱了！"}
{"id": 623, "reviews": "颜值很高，白色是我最喜欢的颜色，功能也很不错，插上去还可以用手机看到一晚上用了几度电，非常的好用，而且物流速度非常的快。小米家的产品我还是非常信任的。"}
{"id": 624, "reviews": "给不带智能空调用的，接上就变成智能空调了，方便快捷，还有功率显示，随时知道空调运转功率大小，统计用电量，真的非常好用，如果加个室内温度显示，堪称完美。"}
{"id": 625, "reviews": "同事推荐的，本来想买另一款，没想到这款小巧又实用，而且性价比很高，操作简单，现在猫咪们在家，我出差，也不怕他们太热了，会根据时间，虽然开空调给他们"}
{"id": 626, "reviews": "小米的产品很不错，非常智能，做工那也很好，链接系统也很便捷，操作简单，效果很难好，解决了空调无法远程操作的问题，超赞，京东送货也很快"}
{"id": 627, "reviews": "还没用，希望好用吧，期待哈"}
{"id": 628, "reviews": "很好用 外观款式：好看的，白色 功能设计：跟方便 操作使用：手机上，米家，app，可以用：： 材质工艺：塑料的工艺 其他特色：可以看电量，远程控制，跟方便，价格实惠，有国补，很不错"}
{"id": 629, "reviews": "小米家的空调伴侣真不错，款式小巧，安装方便，手机上就能操作，可以监测用电量，非常方便，个人很喜欢小米的小家电，设计人性化，实用性强，性价比高，售后服务很好，快递小哥也很负责，非常不错"}
{"id": 630, "reviews": "米家空调伴侣，简单易用，可以在米家上远程控制，使用方便，还有电量统计，使用了多少电，一目了然，外观也是简约大方，操作使用也是很方便！"}
{"id": 631, "reviews": "家人们谁懂啊!米家空调伴侣2简直绝了 用它之后能在手机上远程控制空调，提前开启，回家就是适宜温度。还能实时查看空调耗电情况，帮我省钱。它适配多种品牌空调，兼容性超棒。安装简单，小白也能搞定。有它，夏天空调使用体验直接拉满，必须好评!"}
{"id": 632, "reviews": "看了很多评论，终于下定决心买一个试一下，想不到一次就轻松使用上，确实方便多了，这样可以用手机远程控制空调，可以提早打开空调，回家就享受清凉"}
{"id": 633, "reviews": "小米空调伴侣使用体验非常不错，安装方便快捷，智能控制功能也很实用，可以轻松调节温度，非常省心。外观简约大方，与各种家居风格都很搭。运行噪音较低，效果明显，性价比超高，值得入手。物流也很快，服务很满意，以后会继续使用。"}
{"id": 634, "reviews": "这款小米智能空调插座非常实用，设计简洁大方，安装也很方便。通过手机APP，可以轻松控制空调的开关、温度调节，非常智能。使用起来特别顺手，体验感很棒。而且，它的续航能力也很不错，不用反复充电，性价比非常高。整体来说，这款插座不仅功能强大，而且外观也很精致，非常值得推荐。"}
{"id": 635, "reviews": "已经买过一个了，非常好用，能实时监控用电度数，很方便，各种智能设置，非常人性化。 小米空调伴侣2，功能强大，能将传统空调升级为智能空调，远程操控超方便。兼容性好，支持多种空调品牌和型号。能耗低，节能效果明显。外观简洁，与家居环境完美融合，是智能家居生活的好帮手。"}
{"id": 636, "reviews": "后悔没早点发现空调智能伴侣 _ 家人们，我最近入的空调智能伴侣简直是提升生活幸福感的神器! _ 安装特别简单，自己轻松搞定。连接上之后，直接用手机就能控制空调，远程开关、调温度风速都不在话下。下班路上提前打开空调，到家就是凉爽世界，太舒服啦。 _ 它还能和家里的智能音箱联动，语音控制超方便，老人小孩用着也没难度。有了它，再也不用到处找空调遥控器了。 _ 另外，它还能实时监测空调的能耗，帮我合理规划用电，节省开支。 _ 这小玩意实用性直接拉满，真心推荐给大家! _ 空调智能伴侣 #智能家居 #实用好物"}
{"id": 637, "reviews": "包装完整，几个小箱子，物流速度也很快，昨天下单，第二天就能到到货，快递小哥服务好，主动打电话，并送货上门，插上试用一下，直接手机操作，方便"}
{"id": 638, "reviews": "米家空调伴侣2太实用了！远程控制超方便，出门忘关空调手机一点就搞定。电量统计清晰，还能定时开关，适配多数空调，性价比绝了，智能家居必备！"}
{"id": 639, "reviews": "小米家的智能家居产品真的很齐全，这次入手了空调智能插座，可以监控用电量，可以远程控制开关，再也不怕出门忘记关空调，浪费一整天的情况了。物流也很快，一下子就到了，很好的一款产品，品质优良，赞。"}
{"id": 640, "reviews": "夏天用空调多了，电费也水涨船高，用这个很好的知道用电量，而且能远程操控，出门忘记关机也能手机控制，在米家一个生态了，不用装其他app。"}
{"id": 641, "reviews": "小米产品一如既往的靠谱！空调伴侣2让老家电秒变智能，手机远程开关、定时，下班路上提前开启，进门就是凉爽。用小爱同学语音控制超方便，用电统计功能也很实用。百元内性价比之王，强烈推荐！"}
{"id": 642, "reviews": "到货就实验咯，老人不会开空调用这个很方便可以远程操控空调，天热为了老人装一个这个远程控制还是非常有必要的，目前没有卡顿情况，"}
{"id": 643, "reviews": "小米空调伴侣真的是提升生活幸福感的小物件！插上就能用，手机APP操作超方便，远程开关空调、调节温度都很顺手，还能监测用电量，帮我养成节能习惯。适配性强，老空调也能秒变智能，夜间静音模式很贴心，性价比拉满，推荐给想给家电升级的朋友！"}
{"id": 644, "reviews": "使用空调智能插座后，体验非常棒。它操作简便，通过手机APP即可远程控制空调开关，节能又方便。智能定时功能让我能预设开关时间，睡眠更舒适。插座稳定性好，没有出现断线或故障。强烈推荐给追求智能家居体验的朋友们。"}
{"id": 645, "reviews": "外观款式：小巧精致，不注意都看不到 功能设计：完全满足需要，再不用跑来跑去的开空调了 操作使用：app使用很方便，小米的东西还是蛮实用，雷布斯的牛逼还真不是吹的。"}
{"id": 646, "reviews": "给老人房间买的，有时候出门了没有人给他开空调，可以远程操作很方便，还能定时开关，安装也很简单，插上去然后在米家app里调试就可以了。"}
{"id": 647, "reviews": "直接把空调接入米家，每天用语音控制空调就非常方便，不用再到处去找遥控器，随口叫一声就能打开空调。半夜觉得冷或者热，叫一声小爱同学就能调温度，不用起身，很方便。"}
{"id": 648, "reviews": "小米的这款空调伴侣，是在朋友的安利下买的。连接的过程不难，可以看到使用的电量，整体用下来还是不错的。京东自营品质值得信赖，物流也很快。"}
{"id": 649, "reviews": "东西收到了，非常满意！质量过硬，做工细致，跟描述完全一致，是正品保证。京东物流一如既往的神速，下单第二天就送到了，包装也很完好无损。使用体验很棒，操作方便，效果出色，性价比很高。客服态度也很好，解答及时。下次需要还会再来买，强烈推荐！"}
{"id": 650, "reviews": "外观款式：外观简洁大方 美观 功能设计：让其他空调也可能使用米家的app了 很智能 非常实用 操作使用：操作起来也简单 配置很方便 还可以看到电量的实用情况"}
{"id": 651, "reviews": "这小产品确实不错，做的很精致，安装联网很方便，操作非常简单，昨天晚上下的单，今天早上就收到了，物流非常快。试用一下确实很好，可以考虑再买。"}
{"id": 652, "reviews": "很好，第二次购买了，小巧轻便，连接米家远程控制，使老空调变成智能空调，带电量统计，直观方便，出门再也不用担心忘记关空调了。"}
{"id": 653, "reviews": "这款智能插座简直是太棒了！ 首先，它的连接非常稳定，通过手机 APP 就能轻松操控，无论是在家还是在外面，都能随时随地 远程控制插座的开关，极大地方便了我的生活。 其智能化的定时功能更是实用无比。我可以设定在特定的时间开启或关闭电器，比如每天早上定时打开咖啡机，晚上自动关闭台灯，让我的生活变得更加规律和节能。 安全性能方面也让我十分放心。 它具有过载保护、漏电保护等多重安全防护机制，有效避免了因电器使用不当而引发的安全隐患。 外观设计简约时尚，小巧精致，与家居环境完美融合，丝毫不会显得突兀。 而且，它的兼容性很强，能够适配多种不同类型的电器，满足了我多样化的需求。"}
{"id": 654, "reviews": "外观设计很简洁，体积小巧，最大功率4000W，一般家用空调够用了，自带蓝牙网关，配合米家App可监测用电量，十分方便。。"}
{"id": 655, "reviews": "家里安装了小爱同学音响、智能家电，老空调一直不能智能使用，觉得很遗憾，购买了这个小米的智能插座之后，哇塞，太省心了。除了自己家也有推荐朋友买！"}
{"id": 656, "reviews": "已经是第2次买这款智能插座了。给我的感觉就是非常的智能能够远程控制电器的一键开关。我用来插在空调上，可以在下班前通过米家a p p远程控制空调的开关，非常的方便，而且还有功率实时统计和功耗的统计，方便我查看空调的用电量"}
{"id": 657, "reviews": "这个插座可以自动开启和关闭电源，可以远程控制各种电器，不错很满意，买来以后之前家里的老空调都可以变成智能网联的设备了，相当于可以远程插座和红外遥控器的合体，可以适配不同的空调，我这个十年前的空调都可以用"}
{"id": 658, "reviews": "能远程控制开关机、调节温度，出门忘关空调手机一点就搞定。电量统计功能超实用，每月空调耗电一目了然，还能设置定时开关，晚上睡觉不怕着凉。"}
{"id": 659, "reviews": "非常好。自从用了这个以后，外出回家之前提前把它打开，回来以后就家里特别凉快，真的很不错。小小的开关，操作联网也很方便灵活。"}
{"id": 660, "reviews": "米家空调伴侣2小巧即插即用，手机远程开关调温超省心，小爱同学一句话搞定。睡后自动调温不冻醒，电量统计一目了然，百元级性价比神器，老空调秒变智能！"}
{"id": 661, "reviews": "小米的智能开关真的太好用了！安装非常方便，连接米家APP后设置也很简单，几分钟就搞定。无论是联动其他智能设备，还是定时开关灯，都非常智能且灵敏。支持语音控制，搭配小爱同学使用体验感满满，真正实现了&ldquo;动口不动手&rdquo;的智能生活！外观设计简约现代，和家里的装修风格也很搭。目前使用稳定，没有出现断连或延迟的问题，性价比非常高，强烈推荐给正在打造智能家居的朋友！"}
{"id": 662, "reviews": "不用多讲，这小玩意是真好用，把他插在空调插座上，空调插头在插在这个上面，普通传统空调也能秒变智能空调，绝绝子，非常nice"}
{"id": 663, "reviews": "家里已经有一个米家空调伴侣2在使用了 这次又购买了一个 给另一个空调也用上 安装方便 操作简单 实用 手机app控制 不用遥控器了 非常值得推荐购买的产品"}
{"id": 664, "reviews": "家里买了好几个空调伴侣了，可以跟小爱同学、米家互联，语音控制，非常方便，京东的物流还是一如既往的快，质量很好，我很满意，推荐大家可以试用一下。"}
{"id": 665, "reviews": "空调伴侣，使用方便，通过米家可以远程操控，并且通过定时操作，设置定时区间，自动开启关闭空调。性价比很好，值得推荐，幸福度很高"}
{"id": 666, "reviews": "入手米家空调伴侣2一段时间了，体验感拉满！外观小巧精致，黑白配色简约百搭，跟家里装修风格很适配 。操作也超简单，连好米家APP，就能远程控制空调，下班路上提前开空调，到家就有清凉。还能和小爱音箱联动，语音操控，懒人福音 。电量统计功能超实用，电费花在哪一目了然 。唯一小不足是不支持5G WiFi ，但整体不影响使用，性价比超高，必须好评！"}
{"id": 667, "reviews": "功能非常齐全，智能化程度很高，链接米家APP迅速，和小米空调是个好搭子，外观简洁大方，用料十足，阻燃安全，操作便捷界面清爽，容易了解"}
{"id": 668, "reviews": "几年前买的老空调，一直很担心是个电老虎，买回来测一下，做工精细，操作也简单，装上后，老空调瞬间变智能空调，终于可以接入米家系统了，方便太多了"}
{"id": 669, "reviews": "京东购物有保障!质量有保障!很喜欢!今天拍，明天到，质量很好，安装简单，，值得购买的一款产品! 外观款式：新颖 功能设计：可以远程手机控制 操作使用：方便快捷 材质工艺：白色"}
{"id": 670, "reviews": "宝贝已经收到啦，包装很严实，完全不用担心损坏的问题。打开后，实物比图片上还要好看，质量也超棒，做工精细，细节处理得很好。功能很齐全，使用起来特别方便，效果超出预期。客服态度也很好，解答问题很及时。总之，这次购物体验太棒了，性价比超高，以后还会继续支持，也会推荐给身边的朋友！"}
{"id": 671, "reviews": "小小一个插座开关，就把出租屋的老空调边智能了，回家可以提前打开空调，也能手机是查看用电量，感觉挺方便的，不得不说还是很好用的"}
{"id": 672, "reviews": "空调伴侣很好用，都已经用过几年了，这次是复购操作简单，外观简约，大气，价格也便宜，上海这么热的天，终于可以提前开空调，回到家就是一股凉爽的感觉"}
{"id": 673, "reviews": "京东自营发货快，物流很快，第二天就送到了，智能插座操作简单，现在可以知道空调用多少电了，还可以远程操作，挺好的啊不错哈。"}
{"id": 674, "reviews": "买来专门用来远程控制空调，测试空调耗电情况的。分别用在老一级能效的格力润享和新三级能效的海尔，耗电量差不多，海尔大概多费20%-30%。非常好用，家里还有个空调，还得再买一个"}
{"id": 675, "reviews": "不错，下载好米家APP按照说明一步步操作，很快就弄好了，现在在外面远程就把家里的空调打开，一回家就很凉快，再也不用等很久了"}
{"id": 676, "reviews": "这款空调伴侣很好用，下载米家APP按照，按照步骤一步步完成，很快就连接好了，现在天热，在外面就通过手机远程打开了，一回家就很凉快。"}
{"id": 677, "reviews": "外观款式非常好看，功能设计也很好，使用起来也很方便，连接上基本没有什么问题。安装了以后，也可以远程开启电脑了，而且同时可以看每次使用的电量，非常好用。"}
{"id": 678, "reviews": "轻松将老空调变智能，手机远程开关/调温太方便，回家即享清凉。用电统计清晰，省电省心。连接稳定，性价比高，非米家空调焕发新生，强烈推荐！"}
{"id": 679, "reviews": "实时电量功率显示。远程控制开关。搭配小爱同学。养成手机也可以定时预约。主要是能看一晚上用了多少度电。适配性很高，插上去就能用。"}
{"id": 680, "reviews": "老式格力空调匹配这款插座后秒变智能空调，出门在外可远程控制开关，也能实时查看空调实时运行功率和统计的耗电量，非常方便，觉得好用又买了一个"}
{"id": 681, "reviews": "买来之后就直接安装上了，联网很顺畅，手里遥控也很灵敏，总体比较好用。插在插座上显得比较高，美观方面一般般吧。以后可以手机调控了"}
{"id": 682, "reviews": "之前购买的是智能伴侣1，现在购买的是智能伴侣2。小米家的产品确实让用电器更加方便，因为可以通过语音控制加入小爱音响，确实非常便捷。家里也有很多小米家的产品，使用互联网控制非常方便。"}
{"id": 683, "reviews": "小米空调伴侣的确很好用，连接空调作远程控制，可以提前远程操控开关空调，再也不怕出门忘了关空调忧虑，最重要一点就是可以和摇控器同步，很值得推荐。"}
{"id": 684, "reviews": "我体验了这款产品，它确实非常好用。通过米家app，10年前的老空调也能变成智能空调，这让我感到非常惊喜。此外，它的记电功能非常准确，红外功能也高度评价。总的来说，这款产品非常值得推荐。"}
{"id": 685, "reviews": "这小米智能插座太好用啦!连接方便，能远程操控电器，还能定时开关。电量统计功能实用，让我对用电情况一目了然。外观简约，性价比超高，入手不亏!"}
{"id": 686, "reviews": "京东购买的空调伴侣体验非常好，外观简约美观，安装简单，通过手机APP可以远程控制空调，非常方便。老人使用起来也轻松，省心又节能。京东物流快，商品质量好，性价比高，值得推荐！"}
{"id": 687, "reviews": "小米的这个空调伴侣简直太方便了，可以把原先老式的空调机器变成智能化的家具，没到家之前就可以提前把空调开好，非常的凉爽，这个简直太方便了。推荐朋友们可以购买试试，性价比超级高，绝对物有所值。"}
{"id": 688, "reviews": "空调伴侣真的太好用了！自从安装了它，我可以通过手机轻松控制空调，不再需要手动调节温度。它的智能定时功能让我晚上能安心入睡，早上醒来时房间已经温暖舒适。节能效果也很显著，电费明显减少。总体而言，这款产品极大提升了我的生活质量，强烈推荐！"}
{"id": 689, "reviews": "新家装修，选择了小米全屋智能，京东上购买了这款空调伴侣，外观看着不错，希望用着也不错，物流很迅速，次日达，快递小哥服务业好，很好，推荐"}
{"id": 690, "reviews": "京东购物非常放心，没有假货，喜欢购物的平台，米家的产品在我家用处很多，这次购买的插座质量很好，做工精致，喜欢米家的包装精致没有异味，白色很干净，需要什么就买米家的，希望米家永远保持产品质量。"}
{"id": 691, "reviews": "好好用的东西，其他品牌的空调用后，直接用小爱可以控制了，超级方便哦，下班路上开启，回到家就凉快了，哈哈哈，不错！！！给力哦！可以尝试！"}
{"id": 692, "reviews": "很方便的智能插座，瞬间让空调可以通过米家远程控制操作，回家前打开，到家后直接开吹空调。还能检测空调用电量，十分实用性价比"}
{"id": 693, "reviews": "非常的好的产品，弥补了老式空调没有智能操控的功能，脸上Wi-Fi之后就可以拥有远程调控，定时开关等功能，操作也很简单，赞！"}
{"id": 694, "reviews": "小巧身材功能强大，手机米家app远程操控太方便了，设置一系列智能场景，睡觉调温切模式一系列自动化，电量统计很实用，性价比很高"}
{"id": 695, "reviews": "小米的这一款空调伴侣特别实用，我是买来给空调定时，因为家里面有毛孩子，每天给毛孩子定几个小时。在中午最热的时候，这样的话毛孩子不会太热，对远程操作也很方便，特别满意"}
{"id": 696, "reviews": "小米的东西性价比挺高的，外观简单大方，app实用方便，还能跟米家联动。每天的电量使用情况一目了然。京东自营快递速度非常快。买小米上京东。"}
{"id": 697, "reviews": "这款插座是专用于空调的插座，可以监控空调用电量，而且可以用米家控制它操控空调，晚上很方便就能让空调接收指令，非常推荐有需要的入手"}
{"id": 698, "reviews": "小米的这款空调伴侣还是非常好用的，使用起来非常方便，操作也很简单，控制也非常灵敏非常快，总体来说还是非常好用的，可以联动家居"}
{"id": 699, "reviews": "大小合适，直接插电就能用，手机上操作简单明了，链接匹配很快，手机远程就可以开关空调以及调节温度和风速，很灵敏，没什么延迟"}
{"id": 700, "reviews": "空调伴侣用了一段时间了，功能都正常，操作简单，远程操作就能控制空调开关，还能显示用电量。京东快递很给力，隔天送货上门，包装精美。"}
{"id": 701, "reviews": "小米空调伴侣是实用的智能家居配件，能让传统空调变智能，远程控制、语音操控很便捷，与米家生态联动性强，操作流畅，对提升居住智能化体验帮助大。"}
{"id": 702, "reviews": "买了个这个东西正好可以给空调进行智能调控，连上温度计跟网关，不用一直把空调开了关关了开了，非常方便的东西，对那些没法联网的空调来说太合适了"}
{"id": 703, "reviews": "很方便，在办公办公室i使用，每天定时开关，还可以选择工作日定时开关。不像以前回到办公室开空调还要等半个小时才凉快，满头大汗，现在有了这高科技，手机米家远程就开关空调。"}
{"id": 704, "reviews": "这款空调伴侣简直是生活小神器！通过手机就能远程操控空调，下班前提前制冷制热，到家就有舒适温度。还能语音控制，搭配智能音箱超方便，实时能耗监测也很实用，帮助养成省电习惯。安装简单，兼容性强，完美适配我家空调，大大提升了生活幸福感！"}
{"id": 705, "reviews": "这款米家空调伴侣2效果很好，能智能调节温度，性价比高。能省电又舒适，推荐给想买空调的朋友。 物美价廉，米家空调伴侣2性能不错，满足日常家用需求。"}
{"id": 706, "reviews": "这款小米空调伴侣插座很好用，家里老人有时候不舍得开空调，买了这个就可以远程帮他开空调了，还可以调节温度挺方便的推荐大家购买"}
{"id": 707, "reviews": "夏天到了，给家里空调装个空调智能插座，选了小米，组个生态链，快递超给力，很快就收到了，包装也特别仔细，质量不错，客服也超耐心，解答问题专业又热情。"}
{"id": 708, "reviews": "外观简洁时尚，功能强大，操作灵活方便快捷方便实用，家里所有空调都用了。很方便。小米智能家居产品非常实用。很好，值得推荐。"}
{"id": 709, "reviews": "一直买小米家的空调控制器，质量非常稳定可靠，建议大家购买可以精准控制每天的用电量，方便控制空调到家前，可以提早打开空调，享受清凉感受"}
{"id": 710, "reviews": "用来控制空调很方便，直接插在插座上再插空调电源就行了，也不怕找不到空调遥控器了，睡觉前手机直接控制，然后就可以了方便多了。"}
{"id": 711, "reviews": "小米空调伴侣非常好，能检测到实时耗电量，还能不在家开空调，可以联网操作，非常的方便，回家前在外面就能开空调，而且耗电量很低。"}
{"id": 712, "reviews": "格力空调接入后米家后可以远程启动关闭，挺方便，猫猫们不用怕热了，实时功率也能得知，可以选择合适的方式节省空调功耗，还有电量统计非常好用"}
{"id": 713, "reviews": "这款米家空调伴侣2真的超实用！远程控制功能太方便了，下班前就能提前开好空调，回家直接享受清凉。睡后调温很贴心，半夜不会着凉。电量统计功能还能帮我省电，PLUS到手价才73元，性价比超高！京东物流也超快，第二天就送到了。智能家居必备，强烈推荐！"}
{"id": 714, "reviews": "非常好用的东西，加上这个设备后传统空调就变成智能空调了，方便多了。物流也很给力，运输速度快，包装完整，京东购物就是方便。推荐。"}
{"id": 715, "reviews": "本品从下单到送达非常迅速，其他有待测评"}
{"id": 716, "reviews": "家里有台格力空调没法联网很不方便特地买了这个来控制，非常好用，连接简单快捷，可以语音控制，只需要说话就可以随意控制空调开关温度风向等等，还能实时监控功耗避免超出电费"}
{"id": 717, "reviews": "操作很简单，连接很方便，一下子就配置好了，搭配小米中枢，语音控制很方便。还是小米的生态比较丰富，兼容性稳定。接入米家的设备越来越多，很好"}
{"id": 718, "reviews": "京东速度很快，当天就收到了哦，很不错，虽然小小的但是很精致，很棒！接入米家app很方便，操作起来也很舒适，一学就会，很棒棒哦！"}
{"id": 719, "reviews": "很不错的一款产品，很方便，连接也很简单，米家智能家居产品添加也方便，不复杂，很好操作，连接的产品添加起来好找，也比较稳定！"}
{"id": 720, "reviews": "小米的这个空调伴侣真的挺好用的，能让普通的空调配合小米智能音箱，把空调智能化语音可以控制温度风量开关等等，相当于彻底解放了双手还能用语音控制多久关机，我觉得很好用"}
{"id": 721, "reviews": "使用小米空调伴侣后，我发现它极大地提升了我的生活便利性。这款设备可以轻松连接至现有空调，通过智能家居系统进行远程控制。 优点方面，小米空调伴侣支持多种智能场景设置，例如定时开关机、温度自动调节等，使得空调使用更加节能环保。此外，其安装过程简单快捷，无需专业人员即可完成。 总体而言，小米空调伴侣是一款性价比极高的产品，非常适合追求智能家居生活的消费者。我会毫不犹豫地推荐给身边的朋友。"}
{"id": 722, "reviews": "第二次购买了，感觉好极了，自动用上了她，科技控制智能得很，连原来的遥控器都省掉了，手机上一目了然，功率计数，当下耗电都十分之轻巧合的看到，不错的，值得推荐购买"}
{"id": 723, "reviews": "米家空调伴侣安装简单，连接稳定，远程控制功能很实用，但偶尔会出现延迟问题，性价比还算可以。主要是小米的东西真的性价比太好了。"}
{"id": 724, "reviews": "小米智能插座真是家中必备的小神器！设计简洁大方，轻松融入各种家居风格。联网后通过手机就能远程操控，定时开关功能也非常实用，再也不用担心忘记关灯了。提升了生活的智能化水平，真心推荐给追求便捷生活的朋友们！"}
{"id": 725, "reviews": "产品满意，推荐购买！ 这款商品完全符合描述，质量超出预期，做工精细扎实。物流速度非常快，包装完好无损。使用体验很好，操作简单/效果明显，功能实用性强。性价比很高，在这个价位很难找到更好的选择。客服态度也很好，解答问题耐心。总体非常满意，值得推荐！"}
{"id": 726, "reviews": "米家的产品还是值得信赖的，原来的老式空调用上插座后立马成为智能空调了，不管是远程控制还是用电量的情况，都是清清楚楚明明白白，很不错。"}
{"id": 727, "reviews": "外观款式：不太爱评价，但这个是真的棒！质量很好，做工细致，包裹很严实，快递服务态度好，绝对好评！实物与描述的一样，质量相当好，卖家态度也好，有问必答，发货速度杠杠的，值得购买哦"}
{"id": 728, "reviews": "家里的空调只能用遥控器控制，总要找遥控器，这款智能插座就完美的解决了这个问题，用手机远程控制，方便快捷，很智能。还可以和米家温度计配合使用"}
{"id": 729, "reviews": "可以在外面远程控制空调了，太棒了，回家提前半小时开空调，开门就是凉爽，舒服舒服，老空调十分推荐这款产品，现在国补还有优惠可惜买早了。"}
{"id": 730, "reviews": "米家空调伴侣2真的非常不错，能够通过米家a p p进行操作。这样还没到家的时候，就可以提前把空调打开。这样到家之后，家里面的空调温度就冷了起来，已经买了3个了。"}
{"id": 731, "reviews": "已经是第三次购买了，前两个还是2019年购买的，用着非常满意！这次再次购买！小米这些非常满意的！每天可以看出电量！老空调用这个也是智能空调了"}
{"id": 732, "reviews": "我家空调是美的，外出回家，总得现开空调，等屋里温度完全降下来得20分钟左右，空调伴侣真的是解决了这个问题，今天到货就安上了，连接很简单呢，用起来太方便了。"}
{"id": 733, "reviews": "可以在米家控制太方便了，远程控制超方便，下班提前开空调回家即享清凉。自带网关可以联动温湿度计，小众机型可能存在指令错乱。70元价位性价比无敌！"}
{"id": 734, "reviews": "这是我买的第二个空调伴侣了，一个放在家里，一个放在办公室里，非常的好用。每次到家或到办公室之前，都可以提前打开空调，到了家里就非常的凉爽的。"}
{"id": 735, "reviews": "装上之后，老空调秒变智能空调非常喜欢，便宜，价格也很好，用着感觉很舒心，没有任何问题。推荐购买。还想再买几个，把整个房房间都变成智能。"}
{"id": 736, "reviews": "小巧玲珑的，颜值高，也非常好用，外出的时候，回家前可以用手机远程先打开空调，对于特别怕热的人来说真的是福音，推荐买一个。"}
{"id": 737, "reviews": "小米的东西是没问题的，之前没注意到这个小家电这次安装完以后非常好用，远程就可以控制空调。再也不用担心时间定时之类的问题，希望大家多多支持小米，支持京东。"}
{"id": 738, "reviews": "非常好用，用起来特别方便的，因为房子是老式空调，不能远程操控，也不能很好地定时用了空调精灵之后真的特别智能和方便可以设置多个场景模式，满意！"}
{"id": 739, "reviews": "家人们谁懂啊，米家空调伴侣简直是提升生活幸福感的神器!安装超简单，轻松就能让老空调联网，用手机就能远程控制，提前调温超方便。还有电量统计功能，能清楚知道空调耗电情况。智能联动也超棒，和其他智能设备配合默契，实用性拉满，入手不亏!"}
{"id": 740, "reviews": "买了小米空调智能插座，真的相见恨晚！用米家APP就能远程控制家里空调开关、调温，下班前提前开空调，到家就享清凉。还能设置定时开关，配合小爱同学语音控制，不用到处找遥控器。它还有电量统计，耗电情况一目了然，性价比超高，强烈推荐！"}
{"id": 741, "reviews": "用手机操控，现在天气特别热，下班的时候就用手机操控，提前打开空调非常爽，也非常好用。买了2。挺好的，也非常好用。是好用。"}
{"id": 742, "reviews": "包装严实，到货速度非常快，上午订货，下午就到了。打开以后做工还是非常精致的，现在还没有用，家里两部海信空调无法实现手机遥控，等用的时候再做进一步的评价。"}
{"id": 743, "reviews": "有了这个神奇的小东西之后，生活变得方便了不少。有时候回家突然发现空调没开，然后再开的话就要等很长的时间。如果有了这个东西，就可以在外面提前把空调打开。这样每次回到家，回到家之后，温度就会变得特别的舒服"}
{"id": 744, "reviews": "小米居然有这种产品，太智能了，啥牌子的空调都可以，用上后，链接手机也超级容易，很方便，在回家的路上就可以提前让房间降温，值得购买"}
{"id": 745, "reviews": "非常好用的一款空调伴侣，选择大品牌质量有保证。 米家空调伴侣使用简单操作方便连上WIFI即可设置远程手机控制。 京东一如既往送货，迅速好评，点赞"}
{"id": 746, "reviews": "空调适用，方便安装，手机匹配简单，空调参数和匹配很好调整，安装好后远程操作无误，出差的时候也能家里开空调，猫咪也有地方乘凉"}
{"id": 747, "reviews": "外观款式：外观简洁简单，没有多余的复杂的设计。 功能设计：功能简单实用 操作使用：米家APP上使用很简单，又好用，适配的空调很多，我的松下空调完美适配 材质工艺：材质工艺很完美，没有缺陷和毛刺"}
{"id": 748, "reviews": "马上试用了，非常有效，我再买一个，厅的空调也要智能化。然后还想再弄其他方面的智能家居，比如说控制电灯等等，用一段时间再来回评吧"}
{"id": 749, "reviews": "好用！每次回家前都会提前打开空调！简直神器！ 外观款式：四四方方，黑白配色 功能设计：Wi-Fi 连接米家 App，很方便 操作使用：操作便捷，按照米家 App 说明活着产品说明书即可连接使用 材质工艺：塑料材质"}
{"id": 750, "reviews": "租房可以随时监控用电情况，模式也很多，夏天不在家的时候可以在温度起来之后给猫开空调，不用担心猫在家很闷，定时也比遥控器智能。"}
{"id": 751, "reviews": "小米空调伴侣真的是个非常实用的产品。首先，它的安装超级简单，直接插在空调插座上，然后把空调插在它的插孔里就行，几分钟就能搞定。使用起来也特别方便，通过手机 APP 就可以轻松控制空调的开关、温度、模式等，就算不在家也能提前开启空调，回到家就能享受舒适的温度。而且它还能实时显示空调的耗电情况，让我对用电量一目了然，有助于我合理使用空调，节约能源。它的兼容性也很强，支持多种品牌的空调，不用担心适配问题。另外，它的做工很精细，质量可靠，用了一段时间没有出现任何问题。真的是一款性价比超高的产品，给我的生活带来了很大的便利，真心推荐！"}
{"id": 752, "reviews": "家里买的第三个空调伴侣了，可以帮没有智能化的空调实现智能化而且还可以看用了多少电，外观设计简约好看，连接米家控制很方便，价格还很实惠"}
{"id": 753, "reviews": "小米生态不错，每个空调都安装了一个，用小爱同学控制很方便，很久没用过遥控器了。非常好的产品外观也很漂亮，是个不错的选择。"}
{"id": 754, "reviews": "米家生态确实很很发达，这次我也选用了米家的智能家具园，所以买了这块儿空调专用的小米插座挺好用的，而且设置也非常简单，还能查看它的用电量等等，很满意"}
{"id": 755, "reviews": "真的挖到宝了！米家空调伴侣2操作简单，轻松让我家老空调秒变智能。远程控制超方便，还能语音操控，电量统计也实用，性价比绝了！"}
{"id": 756, "reviews": "智能控制空调，很完美 功能设计：可以小米app控制，便捷 操作使用：便捷 外观款式：轻便简约 其他特色：晚上开一夜空调嫌冷，快到早上和睡觉前会热，就需要这两个时间段开空调，设置了对应的时间段"}
{"id": 757, "reviews": "外观款式：小巧，不会显得很突兀。 操作使用：操作也简单，反正有 app。 功能设计：能远程，平时上班出发的时候开启，到了办公室，正好温度也降了不少。完美的解决到办公室再开，热死了。"}
{"id": 758, "reviews": "买了两个这个远程控制的转换器，还是很方便的，家里很多东西都是小米的，很方便也很好用。挺不错的，好用，外观简洁大方，操作简单方便。"}
{"id": 759, "reviews": "这款米家空调伴侣真心好用！远程控制超方便，下班路上就能提前开空调，回家直接享受清凉。语音操控灵敏，联动智能家居超省心。安装简单不占空间，定时功能超实用，电量统计也很精准，绝对是提升生活品质的智能好物！"}
{"id": 760, "reviews": "虽然我没有拍插座，已经连上的这个照片呀，但是可以保证的说这个一如既往的好小米的东西呢，性价比又高，颜值也可以。他跟米家直接绑定，然后远程会配对你是拿个空调都没关系，都支持它会配对，然后可以显示还可以显示这个用电量，哎呀，这一点还是比较舒服的。这个空调用了多少电一目了然，我觉得这个真的是解决了很多家电的智能化这一这个需求。特别对于我来讲，夏天到了想回家提前可以开空调这个事情真的很不错"}
{"id": 761, "reviews": "家里3台格力的空调，用了这款智能插座就可以和米家连上了，很神奇。 操作很简单，只要插在插座上然后用米家就可以直接连上。 非常好用"}
{"id": 762, "reviews": "空调伴侣确实能实时监测用电量，数据更新及时，界面简洁明了，操作也很方便。租房党电费太贵了有了这个空调伴侣能最大限度省电了"}
{"id": 763, "reviews": "操作流畅，物流配送非常快，空调是格力的，不能手机控制，用了这个之后方便家里面很多电器都是小米的，手机可以直接控制太方便了。"}
{"id": 764, "reviews": "本来是买了一个，后来发现非常好用，可以记录用电量，而且适配市面上大部分的空调，只可惜支持2.4G Wi-Fi，如果可以支持5G Wi-Fi就好了"}
{"id": 765, "reviews": "米家空调伴侣很好，样子精致小巧，做工好，连接很方便，插上电源，通过手机上的米家 APP 提示就可以了，操作简单，试了一下功能性还可以，老式空调立马变成智能空调，可以看电量控制温度，主要是还可以在外远程开启，很不错。"}
{"id": 766, "reviews": "外观款式：符合小米一贯的风格，简洁大方 功能设计：和小爱音箱绝配，开始只是想用小爱控制，没想到比万能遥控器强了太多 操作使用：很方便，联网后直接用小爱操作了"}
{"id": 767, "reviews": "操作使用：特别特别棒，货比三家才买的，店主人很好，回答问题很有耐心，也很详细，有需要还会再来的东西很喜欢，质量也很好的，这个价格能买到是真的很划算到货就迫不及待打开了，果真没有让我失望，质量特别好，颜值也相当高，满意的一次购物产品真的超级棒，下次还会买的，愿越做越好，非常好的购物体验真没想到，这么便宜能买到这么好质量的东西。商家太良心了，必须给个大大的好评！"}
{"id": 768, "reviews": "空调伴侣真心好用，我插上电源连接空调，直接就能搜索到设备，安装很方便，实现美的空调的小米智能控制，控制很方便也很灵活，挺好用的"}
{"id": 769, "reviews": "发货很快，物流很快，商品很不错，材质很好，做工精细，造型时尚简洁，功能设计合理，卖家服务也很好，有问必答耐心细致，官方自营，京东品质值得信赖，价格不贵，性价比挺高的，优惠力度也很大，总体上是非常满意的产品，也是非常满意的购物。"}
{"id": 770, "reviews": "外观款式：外观大方链接，使用很方便，可以显示电量，功率，还可以控制空调，要下载米家app,就可以控制设备。使用很方便，物流很快，第二天就到了。"}
{"id": 771, "reviews": "一个非常完美的小发明，用了它以后10多年的劳空调也可以立刻变成智能空调和小爱音箱语音联动使用语音就可以控制所有的空调开关了，不仅可以开关空调，而且还可以有其他的温度设置各种模式的调节"}
{"id": 772, "reviews": "家里的空调都配了这个小米空调伴侣，这样可以远程控制家里的所有空调了，家里老人不怎么愿意开空调，远程控制就可以打开空调了，非常完美！"}
{"id": 773, "reviews": "这个可以手机控制很方便，款式也好看。简单大方。也相信小米的质量，一开始买错，这个用不了空调，但是也留下了。可以控制其他的。"}
{"id": 774, "reviews": "功能设计：功能丰富，还能看电量显示，一晚上几度电，都很清楚，连接小爱很方便，忘记关空调可以远程开关。连接稳定不会断线，电量显示准确"}
{"id": 775, "reviews": "之前给卧室的空调安排了一个空调伴侣感觉非常好用，这次就又买了一个给客厅的空调装上，空调型号有非常多，可供选择非常便捷，也很人性化"}
{"id": 776, "reviews": "外观款式：外观简洁大方素雅 功能设计：功能性价比很高，可以控制多种类型品牌的空调 操作使用：搭配米家APP使用很便捷，可以接入网络，直接在线上控制空调的开启和关闭 材质工艺： 材质很上档次 其他特色：可以查看空调的运行情况和电耗"}
{"id": 777, "reviews": "已经安装并调试使用了，一点问题没有，操作起来非常的顺畅简便，这样每次回家都不用临时开空调了，可以提前在app上操作，太方便了。"}
{"id": 778, "reviews": "小米这个空调伴侣太实用了，跟空调搭配太好了很方便，可以查看耗电情况之类的，大品牌值得信赖，操作也简单，基本就是傻瓜式操作。"}
{"id": 779, "reviews": "几十元的价格就能实现远程开关、调节模式，出门忘关空调或回家前想提前调温，手机操作就行，非常方便。同时，它的用电监测功能很贴心，能清晰看到空调的耗电量和使用时长，帮着精打细算。 兼容性也不错，大部分主流品牌空调都能适配，不用额外换设备。自带的夜灯亮度柔和，不刺眼，插在插座上也不占太多空间，细节设计挺到位。"}
{"id": 780, "reviews": "空调伴侣收到了，非常小巧，直接就能连上米家，操作方便，直接79块钱秒变智能空调了，还是很划算的哈哈，好评给一个，不在家的时候也可以给毛孩子开空调啦"}
{"id": 781, "reviews": "外观款式：白色的外观看起来非常舒适，尤其是他本身有黑白的搭配，也不会显得非常违和 功能设计：就是为了远程方便操控家里的空调，能加入米家App就非常舒服了 操作使用：非常简单使用 材质工艺：略带磨砂的外表非常不错"}
{"id": 782, "reviews": "链接到小米app很方便，原始的空调一下子就智能化了，远程控制开关，调节温度，太好了。再给家里的其他几台空调也配上，全屋智能化。"}
{"id": 783, "reviews": "第一次购买这个小米的空调伴侣插座，还是朋友推荐给我买了配上小爱同学真的是用起来非常舒服，但是前提是要有小爱音箱，一喊就可以了"}
{"id": 784, "reviews": "小米的这款空调伴侣很好用，能用手机监测数据，还能开关空调和设置温度，并且这款空调伴侣是支持最高四千瓦的，用起来很安心功能强大"}
{"id": 785, "reviews": "用了一段时间，体验感超棒。操作轻松便捷，手机就能随心调控温度，还能设置定时开关，生活一下子变得更智能。制冷制热速度很快，温度均匀，不会让人觉得忽冷忽热。运行时声音极小，几乎不会影响休息。节能效果也不错，用电成本降低了。总体来说，是非常值得入手的好物。"}
{"id": 786, "reviews": "外观很小巧，黑白相间的也挺好看，功能也很强大，插上插销就能匹配，自动识别，用米家添加就行，匹配度很高，配网也快速，远程控制非常好用。"}
{"id": 787, "reviews": "这个空调伴侣也太好用了，十年前的老空调瞬间变成了个智能空调，链接米家，手机都可以控制开关，温度调节等等，真不错"}
{"id": 788, "reviews": "用手机远程控制很方便，操作简易，用APP连接也很容易，APP里面可以定时开定时关，远程控制开关，十分方便，大品牌值得信赖，京东快递很快"}
{"id": 789, "reviews": "米家空调伴侣操作简便，功能强大，轻松实现对家中多台空调的集中控制和管理。运行稳定可靠，节能效果显著，大大提高了家庭生活的舒适度和便利性。非常推荐！"}
{"id": 790, "reviews": "外观款式：好看简约 功能设计：非常棒，帮了大忙了，简直是省电懒人小帮手 操作使用：很简单，就是配对的时候麻烦点 材质工艺：么问题 其他特色：很好用 给不智能的空调赋予了新的生命！"}
{"id": 791, "reviews": "米家空调伴侣超实用！手机远程控制超方便，回家前开启空调即刻凉爽。支持语音助手，一声令下轻松调温。电量统计精准，节能模式省电又环保。App操作简单，定时功能贴心，智能联动流畅，性价比极高，家庭必备！"}
{"id": 792, "reviews": "买了两个小米空调伴侣，太值了！老空调秒变智能，手机远程控温，还能连小爱音箱语音操作。能看电量，安装简单，适配性强，超实用！"}
{"id": 793, "reviews": "非常好用，传统空调秒变智能空调，用手机可以控制，用小爱同学也可以空调，设置温度，调节风量都可以实现，特别好用。而且还可以统计电量，特别方便，"}
{"id": 794, "reviews": "外观款式：外观小巧漂亮 功能设计：功能太高好了，小小一个东西让空调智能化，实现语音控制和手机APP远程控制。 操作使用：操作简单，老人孩子十分的方便使用。"}
{"id": 795, "reviews": "非常好用，送货速度快，安装简单方便，可以定时给宠物开关空调，能远程调节温度风速，还能统计功率耗电量，让老款式空调也能和智能空调一样，省事"}
{"id": 796, "reviews": "这个开关可以远程控制插座的开启和关闭，可以设置定时开关，买来控制设备的重启，在米家里就可以设置操作，很好用很智能，可以在断网的时候复电以后自动保持之前的状态，不需要有网络，可以本地保存自动触发，挺好用的"}
{"id": 797, "reviews": "亲测格力挂机可用，下载米家app后也可用apple watch控制，很方便回家前就能打开空调，比格力那个睿智app好用多了。"}
{"id": 798, "reviews": "买了第三个了，非常好用，可以和小爱音箱联动，软件里可以查看用了多少度电，也可以在软件里控制开关，温度，风向这些参数，基本上不需要遥控器了。完美！"}
{"id": 799, "reviews": "家人们谁懂啊!米家产品超棒!智能设备联动超丝滑，设计简约实用。品质有保障售后贴心，入住米家开启便捷智能生活，爱了爱了!！"}
{"id": 800, "reviews": "不得不说特好用，真的好用，亲测有效，可以再买一个，配合着米家app，离开家也放心，外观设计精巧也很贴心。我那个地方正好有个开关，它到那个插头的地方正好有个合适的缝隙"}
{"id": 801, "reviews": "已经买过几个10A的在用 能实时监控用电度数 很方便 各种智能设置 非常人性化 小米空调伴侣2 真的想给它封神 远程控制超方便 下班前就能打开空调 到家就有清凉迎接 小爱同学不用动手 感受智能家居的魅力 科技改变生活 赞"}
{"id": 802, "reviews": "米家空调伴侣2真是智能家居神器！远程控制超方便，小爱声控反应灵敏，睡后调温贴心又省电，电量统计一目了然。安装简单，兼容性强，轻松让普通空调变智能，性价比超高！"}
{"id": 803, "reviews": "感觉还可以，品质相当不错，用着放心，必须好评！小米插座适配空调超方便，操作简单，远程控制，质量杠杠的！ 插座颜值高又实用，连接空调稳定不断电，性价比真是没得说！"}
{"id": 804, "reviews": "这款空调伴侣不错，每日每月的用电量清晰明了，组网配网很快，一下就好，连接2.4G网，用米家可以直接控制，远程调温开关没问题。"}
{"id": 805, "reviews": "空调本身是智能空调，但是不能米家语音控制，所以买这个空调伴侣主要是用来和小爱音箱搭配使用，非常满意，现在既可以用语音控制空调，也可以用原先自带的app，完美"}
{"id": 806, "reviews": "外观款式：美观大气。 功能设计：很好很强大，特别是睡眠模式，自动调温。 操作使用：方便快捷。老米粉了。 材质工艺：用料考究。"}
{"id": 807, "reviews": "这个真好用，可以直接链接米家，很方便，而且链接也很快，不需要费时费力，也可以看到用电情况，手机远程就可以控制，物流也很快。"}
{"id": 808, "reviews": "连接网络很快，升级软件也非常简单，基本上登录米家APP就按步骤点确认即可。开机、调温、调风反应非常快速。上楼之前提前10分钟开空调，进门即可享受凉爽。"}
{"id": 809, "reviews": "小米简直太厉害了，装好这个，要比原空调的遥控器还好用，而且更智能，所有功能都可以更便捷的操控。只有那么大一点点，却解决了很大的问题，棒棒的简直。"}
{"id": 810, "reviews": "这个空调伴侣感觉非常的实用诶，原先家里的空调都没有联网遥控，现在增加这个空调伴侣之后很方便，随时随地都能用手机APP就可以控制了。"}
{"id": 811, "reviews": "买了小米的智能空调伴侣嗯，使用很方便。嗯，主要是因为要离开家一个月嗯，给小猫控制给家里的小猫呃定时开关空调的很方便第一次买错了买成那个智能插头了空调上不能使大家记得买空调专用"}
{"id": 812, "reviews": "简单好用，美观大方，操作简单方便，很容易就上手了，联网很稳定，各种空调都能兼容，米家连接超级快，果断好评，物流速度更不用说了，"}
{"id": 813, "reviews": "收到货了，小米智能家居家电，值得信赖，做工非常好，下载米家，互联体验感很好，使用起来非常方便，京东物流也很快，十分满意这次购物，赞"}
{"id": 814, "reviews": "唯一的缺点就是指示灯放的位置会被插头挡住 物流给力，商家服务贴心，售后处理及时有效。很好看，制作工艺很精美，材质也很好！给个赞！"}
{"id": 815, "reviews": "京东能换就很不错了，至于快递员还是呵呵了"}
{"id": 816, "reviews": "不太爱评价，但这个是真的棒！质量.很好，做工细致，包裹很严实，快递服务态度好， 绝对好评！实物与描述的一样，质量相当好，卖家态度也好，有问必答，发货速度杠杠的，值得购买哦"}
{"id": 817, "reviews": "质量非常好，非常满意的一次购物。客服有问必答，非常专业客服服务态度很好，快递也不赖，希望老板生意越来越好！！！物流很快，质感很好，很漂亮，很喜欢"}
{"id": 818, "reviews": "小米空调伴侣2真的太实用了！安装非常简单，几分钟就能搞定，而且和家里的米家App完美联动。现在我可以通过手机远程控制空调，无论是在上班路上还是准备回家前都能提前开空调，回家就是最舒适的温度！还支持定时、温湿度联动，智能又省电。外观设计简洁大方，非常符合小米一贯的风格。强烈推荐给还在使用老式空调、但又想享受智能家居体验的朋友！"}
{"id": 819, "reviews": "外观款式：外观好看，非常简洁，看着很耐看 功能设计：功能很多，最大的功能就是控制空调，非常方便 操作使用：插上会自动连接，在米家里控制，很方便 材质工艺：材质很好 其他特色：可以计量用电量，非常好用"}
{"id": 820, "reviews": "家里的旧空调没有WIFI功能，为了实现远程开空调，买了个小米的空调伴侣，非常的小巧，与原插座完美贴合。下载米家APP后连接非常方便，傻瓜式操作，简单易懂。"}
{"id": 821, "reviews": "米家空调伴侣2太好用了！能远程操控，可以提前开空调。小爱声控方便，睡后自动调温。还能统计电量，了解用电情况，让空调更智能，超赞！"}
{"id": 822, "reviews": "外观款式：简单，平滑 功能设计：非常棒 操作使用：简单明了 材质工艺：做工可以 其他特色：能查询电量，远程控制，非常感谢，就是空调功能不能全覆盖，帮助性不错，用了一个月了，感觉不错"}
{"id": 823, "reviews": "一直想测一测自己家的空调实际用电量多少，看了其他外设都感觉可丑，突然看到小米这款空调伴侣，果断就下单了。小米还是这种简单大方的包装，不浪费，外观设计也很不错。用小米的app还能看到实际用电量，值得推荐。"}
{"id": 824, "reviews": "空调伴侣很好用，让传统家电变智能，非常满意的一次购物体验哦，京东自营店购买产品质量有保障，而且不用担心售后问题，快递小哥服务很好。"}
{"id": 825, "reviews": "很好用，太神奇了，让很老式的空调都能够实现智能化控制，用小爱语音控制开关空调，真的很方便，配合其他场景联动，非常提升家庭幸福感，小小一个东西大作用，价格也适中比较合理，就算搬家也可以带走，很方便，在米家app里面还可以查看实时电费，更好的控制用电"}
{"id": 826, "reviews": "买了小米空调伴侣2一段时间了，使用感真的超棒！它外观简洁，跟普通攝座整不多大，放在家里不占空间也不哭兄后安装超简单，我自己几分钟就搞定了。它支持229种空调品牌，适配度超高，我家那老空调也能轻松连接。通过米家APP就能远程控制，下班路上提前打开，到家就有舒适室温，太方便了。还能和小爱同学联动，动动嘴就能开关、调温。 电量统计功能也很实用，能清楚了解空调用电情况，真的是提升生活幸福感的小物件，入手不亏！"}
{"id": 827, "reviews": "高颜值，高品质，非常好，一分钱一分货，材质外观和质量一看就很上档次，非常喜欢。 完美的解决了，日常外出，回到宿舍，被热辣滚烫包围的困境"}
{"id": 828, "reviews": "很满意的一次购物，商家服务好，发货神速，物流也很给力，宝贝收到后非常喜欢，买得放心，用得安心 外观款式：很漂亮 功能设计：很实用 操作使用：很方便"}
{"id": 829, "reviews": "值得购买的产品，做工非常精细，比想象中的好，推荐大家尝试东西很喜欢，质量也很好的，这个价格能买到是真的很划算真心觉得这次购物太棒了，商品性价比超高，质量可靠。物流高效，商家服务贴心，售后让人满意。"}
{"id": 830, "reviews": "外观款式：简洁，大方，简约设计 功能设计：插上16a插座上，打开米家可以直接绑定 操作使用：米家直接操作，各种设定模式，好方便 材质工艺：塑料吧我也不清楚，总之69一个完全超出预期的做工，算是良心产品了 这个空调伴侣真的给旧空调新生了，下班路上回家就凉，还要啥自行车"}
{"id": 831, "reviews": "插座设计非常智能，解决了家里空调的问题，使用体验特别好。外观颜值在线，手感也很棒，买得很满意。京东的送货速度也太快了吧！当天买第二天就到了，快递小哥服务特别贴心，提前联系也很方便。真心觉得买东西还是得选京东！"}
{"id": 832, "reviews": "小米的这款空调伴侣插座做工用料厚实，操作使用也非常简单，基本涵盖市场上大部分的空调品牌，连上米家app操作就可以了。我出租屋里的美的省电星连上也可以使用，省去了遥控器。夏天可以远程遥控，生活便利许多，推荐购买！"}
{"id": 833, "reviews": "这个真心喜欢，能够使老空调焕发青春，实现联网控制。轻松的设置，定时，相当给力。这样节省了新买空调的费用，超级给力，推荐购买。"}
{"id": 834, "reviews": "米家扫描二维码秒连，一路傻瓜式点确定，最后匹配的时候选择下品牌测试完美成功，10年前的老式挂壁空调也智能化了，完美！"}
{"id": 835, "reviews": "真的很好用，我家的老式空调有了，它立马变成了智能空调。用小爱同学可以全部操控。空调，原来空调遥控器上的所有功能它都是有的。非常非常的好用。"}
{"id": 836, "reviews": "买回来用在家里的空调上面就可以实现，人不在家都可以提前开空调，关空调真的是太好了，太方便了，还能看实时监控电费家里好多小米的产品"}
{"id": 837, "reviews": "小米空调伴侣，装上让传统空调变智能空调。儿子想用小米音箱控制买的。他很喜欢，能解放双手又能精准控制空调。手机APP也能远程控制开关机和各种设置"}
{"id": 838, "reviews": "这个比前几年买过的空调伴侣便宜好多啊，功能还比之前的好一些，用着很方便，不管是连接，还是操控空调，都比较顺畅，没什么问题"}
{"id": 839, "reviews": "产品挺好的，米家有点拉跨"}
{"id": 840, "reviews": "这个功率是16A 4000W的，给空调用或者给电动车充电都是挺好的，可以自由设定时间，当然充电的话就没有开启空调的功能了。"}
{"id": 841, "reviews": "还没有具体打开开始使用，家里还没有安装宽带网络，给父母家买的，比较看重它的电量计算功能，家里的空调耗电量还挺高的，可以远程操作。"}
{"id": 842, "reviews": "放购物车好久咯，价格有点优惠终于下手了，家里都是智能设备，就差一个空调不是了，控制不了挺难受了，弄好这个完美了，离家全屋一起控制"}
{"id": 843, "reviews": "挺好用的，可以看到每天晚上用了多少电量，但是没有办法同步空调的开关机，其他方面都挺好的，也比较灵敏，可以用小爱同学控制还不错"}
{"id": 844, "reviews": "挺好用的，加入小米网关，配上米家app，可以实现在手机上操作空调开关、16-30调温、扫风等，只是没有辅热。 还能监测运行周期温度和耗电量，累计电量等。 下班前就可以提前打开家里空调，回家也不怕冷啦。"}
{"id": 845, "reviews": "嗯，已经用了好多了，这次父母搬家给父母买了两个，然后可以连接小爱同学，嗯，极其方便。嗯，推荐大家购买价格也不贵嗯连接也比较顺畅呃这里就不表扬他了反正很值得推"}
{"id": 846, "reviews": "家里的空调都安上这个插座了，很方便，很智能，就是如果能够再匹配好一点就好了，有时候有些功能还是实现不了，物流速度非常快，京东很好"}
{"id": 847, "reviews": "米家小米 米家空调伴侣2 远程控制 小爱声控 睡后调温 电量统计，送货很快，一点都没有耽误使用，京东快递还送货上门，小哥态度非常好"}
{"id": 848, "reviews": "米家空调伴侣2太实用了！能远程控制空调，回家前就能提前开好冷气，超方便。小爱同学语音操控超灵敏，动动嘴就能调节温度。睡后自动调温功能超贴心，再也不怕半夜着凉。还能统计电量，电费使用一目了然，性价比超高，后悔没早买！"}
{"id": 849, "reviews": "买给家里的老空调，让家里人也感受到了科技改变生活哈哈哈哈哈，还能看每日每月的耗电量，每次回家前提前打开空调，非常方便，空调遥控器都不需要了"}
{"id": 850, "reviews": "这个空调伴侣大功率插座尺寸控制非常出色，看了很多大功率智能插座尺寸都比这款大，像我家这种一插座一开关的就一定要选一个尺寸小一点的，只有小米这款插上后不会影响到灯具开关，接入米家后能够实时监测家电功率，本应是用来控制空调的，拿来作为大功率家电的实时监测也是非常好的。"}
{"id": 851, "reviews": "使用起来非常方便，尤其夏天空调常开，能监测电量，很棒，解决了我们的困惑，而且小爱音箱可以控制，直接语音控制，非标方便，棒"}
{"id": 852, "reviews": "小米空调智能插座2太实用了！扫码配对，老空调直接解锁远程控制&mdash;&mdash;下班路上手机预开，到家即清凉；出门忘关一键远程关闭，省电又省心。 支持小爱语音控制，动动嘴就能开关调温，解放双手。做工扎实还带过温过流保护，用着放心。APP能看电量统计，节能情况一目了然。 几十块钱get远程、语音、定时、电量监测四大核心功能，性价比拉满，租房党和健忘星人闭眼冲！"}
{"id": 853, "reviews": "这个东西真不错呀，把空调给智能化，主要的是能够通过语音来控制，这个就方便很多了，个人平时比较喜欢全屋智能化。这种情况必须来点个赞。"}
{"id": 854, "reviews": "买了3个，为了连接米家生态买的，因为插座和空调铜管太接近，还特意买了延长插座，连接上后还是挺稳定的，就可以利用米家app操作，也能用小米音箱进行语音操作，方便实用。"}
{"id": 855, "reviews": "小米空调插座太实用了！能远程操控开关，回家前提前开空调超方便。实时查看用电数据，电费消耗一目了然。支持定时功能，还能语音联动小爱同学，安全又智能，生活幸福感直线上升！"}
{"id": 856, "reviews": "这款空调伴侣适配性强，支持远程控制与电量统计，轻松将老式空调升级为智能设备。76%买家提到商品适配性强，可兼容格力、米家等多品牌空调。有买家提到&ldquo;家里有一台格力空调没有网络连接的。有时想提前开机，很不方便。看到小米出有这空调伴侣。特买来试一下，普通空调立马变智能，蛮好用的&rdquo;"}
{"id": 857, "reviews": "商品质量超棒，完全超出了我的预期！价格实惠，性价比超高。发货很快，下单没多久就收到了，不错不错！实用性和颜值都非常的赞，我很喜欢，还会再来买的"}
{"id": 858, "reviews": "这次购物体验非常满意！商品质量超出预期，包装严实无损，发货速度超快。客服态度热情专业，解答问题耐心细致。性价比很高，使用效果也很棒，完全符合描述。下次还会继续光顾，强烈推荐给大家！ 外观款式：好看 功能设计：方便 操作使用：简单"}
{"id": 859, "reviews": "小米空调伴侣真的是个非常实用的产品。首先，它的安裝超级简单，直接插在空调插座上，然后把華用师调插在它的插孔里就行，几分钟就能搞定。使用起来也特别方便，通过手机 APP 就可以轻松控制空调的开关、温度、模式等，就算不在家也能提前开启空调，回到家就能享受舒适的温度。而且它还能实时显示空调的耗电情况，让我对用电量一目了然，有助于我合理使用空调，节约能源。它的兼容性也很强，支持多种品牌的空调，不用担心适配问题。另外，它的做工很精细，质量可靠，用了一段时间没有出现任何问题。真的是一款性价比超高的产品，给我的生活带来了很大的便利，真心推荐"}
{"id": 860, "reviews": "小米空调伴侣2真的太实用了！远程控制超方便，下班路上提前开空调，到家就有舒适温度。小爱同学声控也很灵敏，躺着不动就能调温。睡后调温功能特别贴心，夜里不会冻醒或热醒。还能统计电量，帮我省电不少，性价比超高，必备神器！"}
{"id": 861, "reviews": "非常方便的产品，在床上不用到处去找空调遥控器了 操作使用：操作简单，说明书写的很详细 外观款式：外观设计非常好，简约简单又很大方的设计 功能设计：非常方便喔"}
{"id": 862, "reviews": "外观款式： 首先外观最终简约很漂亮，黑白拼色使用后功能设计：这个东西可以看电量控制空调，可以跟米家联动 操作使用：配置好以后小爱同学就可以开关空调设置温度了 材质工艺：拿在手里沉甸甸的，很有分量"}
{"id": 863, "reviews": "很不错的一款空调伴侣，链接了wifi以后，就可以使用米家app远程控制空调了，相当的可以，送货速度也很快，强烈推荐一下。"}
{"id": 864, "reviews": "真是九大命了，这个夏天用非常的好用，再也不用担心家里面的猫咪跟狗狗会因为太热中暑了，可以远程控制手机操作不是智能空调，1秒钟可以变成智能"}
{"id": 865, "reviews": "米家空调伴侣2，买来非常适合家里的老式传统空调做智能联动，不在家里也可以远程控制家里空调，不用担心出门在外而忘记关空调了，非常好的产品不错，好评五分。"}
{"id": 866, "reviews": "插头非常好用，可以自动控制空调的开关，以及定时效果非常不错，很棒特别好用，不错的不错的配送也非常的快很好很好不错的不错的"}
{"id": 867, "reviews": "产品非常好用，空调遥控器找不到了，用了这个之后配合着小米其他的产品没到家，空调就已经打开了，到了家屋子里就是合适的温度，体感上非常好，花小钱办大事 爆赞！"}
{"id": 868, "reviews": "小米空调伴侣非常的方便。可以直接通过网络接入米家远程控制。不仅可以控制通断，也可以控制空调的各种功能，并且可以联合米家其他设备实现各种各样功能。"}
{"id": 869, "reviews": "很好 快递特别快 上午拍完下午就到。很多小米产品都是京东买的 很好喜欢喜欢 功能设计：真的很好设计的比较好 可以远程控制 不错推荐哦"}
{"id": 870, "reviews": "非常好用的只能插座，空调秒变智能，可以远程控制开关了，再也不用担心从外面回来还要开空调等待凉气，也不用担心忘记关空调还必须要回去关空调的烦恼，推荐购买"}
{"id": 871, "reviews": "使用小米空调伴侣后，我发现它非常易于安装和操作。通过手机APP，我可以远程控制空调，还能监测能耗，节能环保。 优点： 1. 安装简便，操作直观。 2. 支持远程控制，方便实用。 3. 能耗监测功能，有助于节能减排。 总体评价：小米空调伴侣是一款功能强大且易于使用的智能家居设备。我强烈推荐给需要远程控制空调和关注能耗的用户。"}
{"id": 872, "reviews": "这款米家空调伴侣2使用体验优秀，稳定性高，连接迅速，操作简单，提升了空调的制冷/制热效率。 设备小巧，外观设计简洁，放置方便，兼容性好，触控和手机远程控制都很顺畅。 功能实用：智能场景、节能模式、实时温度监测，显著提升舒适度，性价比也很不错。 作为家庭智能家居的一员，提升了居家体验，值得推荐购买。"}
{"id": 873, "reviews": "非常好用啊，偶然发现的一款宝藏，还担心空调款式太过老旧无法使用呢，抱着试一试的态度买回来，但真的居然能能用，而且特别方便"}
{"id": 874, "reviews": "价格实惠物超所值！京东物流服务周到快捷且包装完好！商品科技含量很丰富使旧空调升级成为了新科技产品！空调伴侣2做工精致功能超级棒！操作简单非常实用质量可靠练得信任和入手一试！"}
{"id": 875, "reviews": "插座收到了，包装完好无损，外观简约，物流也很快，可以瞬间让空调变智能，客服服务态度很好，非常值得推荐，下次还会继续回购的。"}
{"id": 876, "reviews": "一次很好的购物体验，商家服务周到，物流快速，配送也很周到，态度也很好，物有所值啊，果断好评！买这款就是夏天懒得开空调可以远程操控"}
{"id": 877, "reviews": "强烈推荐！商品物超所值，质量可靠。物流快，商家服务热情，售后服务完善。功能特别齐备，功率和空调遥控功能都有，品牌适配特别好"}
{"id": 878, "reviews": "很有用的小设备，把家里的老的电器变成了智能用电器，一下子就变废为宝了，跟上了潮流，小米的设计总是给人惊喜，小米生态链你值得拥有。"}
{"id": 879, "reviews": "小米空调伴侣真的是提升幸福感的神器！小小一个插在插座上，老旧空调立马变身智能款，手机远程操控太方便了，下班路上就能提前开空调，到家就有舒适温度。还能通过小爱同学语音调温，不用再找遥控器，电量统计功能也很实用，几十块钱的价格性价比直接拉满！"}
{"id": 880, "reviews": "非常不错的空调伴侣：买的第四个她了，家里的几个空调全用的她（3个老机子不能遥控，1个TL的的，京鱼遥控，老是&ldquo;失联&rdquo;，换了几块板，后来过保了）；功能齐全，够用"}
{"id": 881, "reviews": "美的空调11272代码没法正常使用"}
{"id": 882, "reviews": "这个除了有点小贵，确实非常好用，空调变智能，调试也非常方便，小米的东西质量确实经得起考验，不差钱的可以放心购买，准备再次购买。"}
{"id": 883, "reviews": "这个空调插座非常的好用可以远程连接到wifi可以远程操控空调家里如果热的话可以在单位就给家里的毛孩子把空调打开还可以监测电量还有空调遥控器的都有非常推荐购买"}
{"id": 884, "reviews": "我使用米家空调伴侣后，发现它能轻松控制空调温度，还能监测电量，非常实用。它的优点是操作简单，功能全面，而且兼容性强，适用于大多数空调。总体评价，米家空调伴侣是一款性价比极高的智能家居产品，我强烈推荐大家购买使用。"}
{"id": 885, "reviews": "可以用小爱控制空调了，还是很方便的。这空调是很老的那种款式了，但是还是能用。很不错推荐购买推荐推荐购买推荐推荐购买推荐推荐"}
{"id": 886, "reviews": "小米这个空调伴侣，质量非常好，真的很喜欢，完全超出期望，发货速度非常快，包装非常仔细、严实。京东服务态度很好，送货速度很快，很满意的一次购物！"}
{"id": 887, "reviews": "产品质量过硬，做工精细，使用起来非常顺畅。价格实惠， 物超所值。卖家服务态度好，沟通顺畅。发货速度快，包装严实，小米联动很好用。"}
{"id": 888, "reviews": "这款空调伴侣使用体验非常出色，操作简单方便，能够有效提升空调的智能化控制。远程开关和定时功能特别实用，节能效果也很明显。产品质量可靠，完全符合我的预期，非常值得推荐。"}
{"id": 889, "reviews": "小米空调伴侣太香了！让普通空调秒变智能款，米家APP远程操控超方便，下班提前开空调，到家就享清凉。支持小爱语音控制，还能统计电量、定时开关机，安装简单不占地，安全又省电，提升生活幸福感的神器！"}
{"id": 890, "reviews": "空调伴侣使用非常方便，蓝牙连接很稳定也便捷控制空调没有什么问题，家里的是一台大金空调也有个10 年了也能够遥控使用，检测功耗也能够读到"}
{"id": 891, "reviews": "给老式空调买的空调伴侣用遥控器太麻烦，有了这个空调伴侣之后，小米手机可以直接控制，也可以用语音控制。非常的方便，而且有各种定时的功能。"}
{"id": 892, "reviews": "自打小米售卖空调伴侣后，就一直在用。客厅和每间卧室各由空调伴侣控制，无论远程还是居家，手机遥控都很方便，完全不需要遥控器。制冷制热都没问题，还能显示电量。好评"}
{"id": 893, "reviews": "这款小米空调伴侣真是懒人福音！传统空调秒变智能，手机远程操控太方便了，下班路上提前开启，进门就享清凉。 语音控制灵敏准确，动动嘴就能调温开关。用电统计功能超实用，随时掌握能耗情况。夜间智能调温设计贴心，后半夜自动升温避免着凉。 小巧机身不占空间，安装简单即插即用。联动其他智能设备打造智慧家居，品质生活触手可及。百元价格千元体验，小米生态链果然从不让人失望！"}
{"id": 894, "reviews": "米家空调伴侣2彻底改变了我用空调的超式。直接插在空调插座上，就能用手机远程控制开关和调温，再也不用到处找遥控器了。绑定小爱同学后，动动嘴就能开关空调，超级方便。特别喜欢它的睡眠模式，能自动调整夜间温度，让我一觉睡到天亮，不用担心后半夜被冻醒或热醒。还能统计空调用电量，帮助省电。普通空调秒变智能，性价比很高。"}
{"id": 895, "reviews": "美观大气，操作简单，质量好，物流快，安全放心。商品质量很好，物流速度很快，商家服务态度也很好，是正品，值得无数次回购的。"}
{"id": 896, "reviews": "有这样的工具，用小爱同学就控制了家里一切大电器了。平时很麻烦，总是忘了关空调，回家空调没开热死人，这就解决了大问题了。非常好的插座。"}
{"id": 897, "reviews": "太好用了，空调可以4自动打开了挺不错的这东西用起来，方法米变了，解放了双手，挺不错的一个东西很受欢迎的这个东西用起来感觉是很不错的。"}
{"id": 898, "reviews": "很不错，解决了不是智能空调的问题，远程也能开机了，挺不错的，还有电量监控，和想象的一样牧佳人 空调遥控器万能通用款全部适用于格力美的华凌海尔TCL志高科龙海信长虹松下格兰仕奥克斯大金新科扬子"}
{"id": 899, "reviews": "格力的空调不支持米家，，每次都要找遥控器，很麻烦，这个空调伴侣很喜欢，插上直接可以连接米家语音控制开关闭，调温度啥的，方便很多"}
{"id": 900, "reviews": "包装精美，物流很快。办公室里的空调不带WIFI，用它可以帮助老款空调实现智能化，手机轻松可以控制，非常方便。而且操作简单，一学就会。"}
{"id": 901, "reviews": "太方便了，小爱同学随心控制，设置非常简单方便，虽然有些功能不能控制，但是绝绝绝够用了。用电量一目了然，。米家联动非常简单方便"}
{"id": 902, "reviews": "货已收到。京东购物方便快捷，昨天下的单，今天就收到。插座外观做的非常精致漂亮，使用后可使老式空调实现一些智能功能，以及远程控制功能。"}
{"id": 903, "reviews": "很实用，手机连接也很顺畅，直接在app里就能控制空调的功能，也能看到耗电情况和功率，也能定时控制温度，总的来说价格合适，性价比挺高"}
{"id": 904, "reviews": "小米米家空调伴侣2外观精致小巧，安装简单方便，插上插座就能用，通过米家APP远程控制空调，回家前提前开空调很实用，语音控制功能也很棒"}
{"id": 905, "reviews": "米家，想实行远程，家电就要买米家调节器，家里一直有用，可以所有的家电都实行远程开关调节，质量很好，很厚实，用几十年也没问题。"}
{"id": 906, "reviews": "买的空调不带智能控制，就买了米家空调伴侣，接入米家APP可以远程控制空调了！安装非常简单，主流空调都能轻松控制，非常方便！"}
{"id": 907, "reviews": "买空调的时候没想着有没有wifi，结果今年夏天太热了，想提前把空调打开，进屋就很凉爽，于是朋友推荐这款智能插座，真的很好用，可以手机控制，不错！"}
{"id": 908, "reviews": "推荐推荐一直很喜欢小米，因为手机就是这个牌子的，然后就可以直接连接上了，有时候下班到家提前给它打开，然后一开门就是很凉快的，真的非常的方便"}
{"id": 909, "reviews": "米家升级款空调伴侣，安装简单，功能强大，兼容性好，匹配各大厂商的空调设备，通过米家app能够实时观测空调状态，再结合自动化可以做到很方便的自动开启和关闭"}
{"id": 910, "reviews": "这款空调伴侣很好用，解决了空调不可以线上操控的问题，而且还可以查看用电量，很不错，值得推荐，而且设计小巧，使用方便，很不错的"}
{"id": 911, "reviews": "米家空调伴侣真的是提升生活幸福感的神器!以前调节空调温度还得找遥控器，现在用手机就能远程操控，下班前提前打开空调，到家就能享受舒适温度，太贴心啦!"}
{"id": 912, "reviews": "米家的空调伴侣是智能改造的必选，老式空调秒接米家，回家路上就能在APP把空调打开，配合小爱音箱实现语音控制。接入的流程也非常简单。"}
{"id": 913, "reviews": "这次暑假出游全靠这个插座了 因为家里养了三只猫咪 吃的喝的猫砂都准备好了 就是还担心它们在家里面会太热 空调一直开着又怕时间太久不安全 还好有了这款空调伴侣插座 几十块钱就解决了大问题"}
{"id": 914, "reviews": "小米空调伴侣 懒人必备，价格不贵， 安装在空调的16A插座上连上你家的app在外面就可以远程打开空调，安装也很简单，小白和懒人必备买了很多个了"}
{"id": 915, "reviews": "这个小配件可以让传统空调变成智能化，还是很不错 的，米家APP控制很人性化，非常值得推荐，搞活动 建议多买几个，把家里空调都配上，爽歪歪"}
{"id": 916, "reviews": "米家智能空调伴侣简直是空调的绝佳搭档!轻松让老空调秒变智能，手机远程操控超方便。还能实时监测能耗，节能又环保。有它之后，生活便捷感直线上升，爱了!"}
{"id": 917, "reviews": "商品：这款商品的质量非常好，做工精细，功能实用，性价比很高，非常满意。特别是它的外观设计，非常时尚，非常适合我。快递：快递速度很快，包装完好，送货上门，服务周到。快递小哥的服务态度非常好，有耐心，给人一种很舒服"}
{"id": 918, "reviews": "用来控制空调非常非常的好用，躺在床上都可以调节，让小爱同学来控制他都非常非常的方便，还可以远程控制到家的时候就可以把空调打开，夏天的时候真的太开心了"}
{"id": 919, "reviews": "看小红书种草，装上以后在米家app客户手机端就可以控制温度了，再也不用找遥控器了。远程随时开关机真的很方便啊，很满意，已经推荐给别人。"}
{"id": 920, "reviews": "家人们谁懂啊，自从入手小米空调伴侣，生活品质直线上升！安装简单，连接米家APP后，远程控制超方便，回家路上就能提前开空调，电量统计也很实用，必须好评！"}
{"id": 921, "reviews": "1.一共买了三个插座，用来控制家里的三个空调。 2.配合小爱同学语音控制，可以不使用遥控器来开启和关闭空调，非常方便。 3.推荐大家购买。"}
{"id": 922, "reviews": "用起来以后空调立马变成智能的了，可以远程遥控空调，也可以在手机上设置温度的增加和减少，还可以设置风量的大小，还可以设置扫风，真的是一款非常有用的神器"}
{"id": 923, "reviews": "空调伴侣非常好用，可以远程控制家里的空调，不用回到家就能提前把空调打开，享受家里的清凉。非常智能，做工也非常好。a p p界面简单清爽，操作起来也非常简单，值得推荐"}
{"id": 924, "reviews": "好东西 直接可以接入米家 让不智能的空调变得很方便 直接插进插座就可以了 用起来很舒心 之前不好控制的空调现在一句语音控制 舒服"}
{"id": 925, "reviews": "非常好用，米家的用着省心，而且颜值好看，完美解决了 不是智能空调没办法远程控制的问题，下班之前提前打开空调，进到家里就非常凉快"}
{"id": 926, "reviews": "支持雷总，把普通家电变为智能家居，小米生态还是不错的，很方便打工人，特别是夏季，在回家途中可以远程开启空调，到家就很凉爽了，爱了爱了。日常出差也可以查看空调是否关闭，很安全，米家生态还可以实时掌握每天的电量，浴室也是用的小米智能插座，没什么问题"}
{"id": 927, "reviews": "快递非常快，小米的东西也特别好用，能远程控制空调，有网就可以，还能看每天电费，联网好用，还能连米家智能小爱同学控制，对于我这种经常忘记的人，定时开关功能完美"}
{"id": 928, "reviews": "外观款式：比上一代更轻更小巧 功能设计：功能比上一代更丰富 操作使用：可以接入米家十分方面 材质工艺：做工可以，严丝合缝 其他特色：接入米家YYDS，手机遥控开关空调非常方便，什么定时开关，自动开关都可以实现"}
{"id": 929, "reviews": "小米空调伴侣使用体验很不错，安装简单方便，插电连接APP就能轻松控制空调开关和温度调节，还能统计用电量，让节能变得更直观。远程操控功能特别实用，下班路上提前打开空调，回家就能享受舒适温度，性价比很高。"}
{"id": 930, "reviews": "这米家空调伴侣真是提升生活幸福感的小物件！外观小巧精致，插在插座上不占地方。安装简单，按米家APP提示操作，轻松就能让老空调秒变智能。下班路上就能提前开启，到家就有适宜室温。还支持小爱声控，躺着也能随心调温 ，电量统计功能也很实用！"}
{"id": 931, "reviews": "米家空调伴侣2简直是空调的绝佳搭档！它完美兼容米家生态，连接方便，用手机就能远程控制空调开关、调温风速，回家前提前开启，一进屋就是舒适温度。还有定时功能，睡前设定关闭时间，再也不怕夜里着凉。电量统计功能也实用，能清楚了解空调用电情况，节能又环保。有了它，空调使用体验直接升级，性价比超高！"}
{"id": 932, "reviews": "小米，一直担心你的质量！"}
{"id": 933, "reviews": "米家空调伴侣2彻底改变了我用空调的方式。直接插在空调插座上，就能用手机远程控制开关和调温，再也不用到处找遥控器了。绑定小爱同学后，动动嘴就能开关空调，超级方便。特别喜欢它的睡眠模式，能自动调整夜间温度，让我一觉睡到天亮，不用担心后半夜被冻醒或热醒。还能统计空调用电量，帮助省电。普通空调秒变智能，性价比很高。"}
{"id": 934, "reviews": "感觉还不错的样子，下次不买了"}
{"id": 935, "reviews": "小米空调智能伴侣就是方便，任何一个空调都能秒变智能空调，能通过米家链接远程控制，还可以实时看空调运行功率和用电度数，非常好！"}
{"id": 936, "reviews": "米家空调伴侣2，个头不算大，使用很方便，直接叠加到空调插座上，连接米家后，可以小米音箱控制空调，空调直接变成智能家居，语音控制空调很方便。"}
{"id": 937, "reviews": "晚间睡觉开空调，要么忘关，要么湿度太低。用空调伴侣很方便，可以做定时，控温度，远程预设等，还可以与小爱音箱搭配，用语音操作。"}
{"id": 938, "reviews": "外观款式：外观很精美小巧 功能设计：有了这个空调伴侣就能直接连接小爱同学等电子产品使用语音功能 操作使用：直接接通电源后就能使用 材质工艺：材质很好 已经回购了3个，操作简单"}
{"id": 939, "reviews": "这个小米插座真的是太棒了，夏天可以远程控制空调开关，回来就可以享受清凉，而且还能定时关闭，还可以显示电量，自己家里买了用过之后，立马又给父母下单一个，好评"}
{"id": 940, "reviews": "想买这个很久了，今天终于入手，可以控制空调，很灵敏，隔着窗帘也没问题，可以监控用电量，主要是看孩子用电情况的，紧急的时候可以关空调省电"}
{"id": 941, "reviews": "小米智能空调插座，让普通空调也能智能化，还能查看使用电量，远程开关机，设定，大大增加了老空调的便利性，16A的插座做工很好。"}
{"id": 942, "reviews": "正品，很好用。新装的空调没有WiFi功能，看网上推 荐可以买个空调伴侣就能看用电量了，真方便，还可 以手机当遥控器用。"}
{"id": 943, "reviews": "外观款式：经典的白加黑搭配，简洁美观，很好看很耐看，反正我喜欢。 功能设计：对于空调来说非常齐全了，各种各样的功能都能通过它来控制。 操作使用：米家APP指引很清晰，根据指引操作，很简单很方便，随时随地都可以无线操控家里的空调。 材质工艺：就是塑料壳，做工还是不错的。 其他特色：我这次一口气买了4个，真是一次非常完美的购物体验。"}
{"id": 944, "reviews": "最近刚入手了小米空调伴侣2，真的是太惊喜了！商品质量如此出色，开机速度快，运行稳定，几乎没有任何噪音。难道不是让人满意的购物体验吗？再加上卖家服务态度如此贴心，解答问题耐心细致，让我购物体验更加愉快。发货速度也很快，下单后第二天就收到了。这样的购物体验，难道不是让人赞不绝口吗？"}
{"id": 945, "reviews": "入手后真的被惊艳到！它外观简约时尚，质感超棒，摆在家里瞬间提升格调。用起来更是没得说，强大又实用，轻松解决我的，操作还很简单。这段时间使用下来，体验感拉满，性价比超高，强烈推荐给大家！"}
{"id": 946, "reviews": "店铺环境 这家店铺位置方便，就在我家附近，环境布局得体，给人一种简约而不简单的视觉享受。店面虽然不大，但装修风格独特，给人一种温馨舒适的感觉。即使人多时，也设有专门的等候区，特别是那个沙发，舒适至极，让人不愿离去。 服务体验 这里的服务人员态度极佳，对于社交恐惧症的我来说，他们的服务方式真的很贴心。他们会在你不想交谈时保持安静，专心为你服务，而当你想要聊天时，他们又能聊得十分投契。最令我满意的是，他们从不强行推销，而是清晰讲解各项服务，让你自行选择，免去了不少尴尬。 整体效果 在这里的体验让我感到身心放松，压力得到了极大的缓解。无论是工作压力大的上班族，还是长时间使用手机的人群，我都强烈推荐来尝试一次。 性价比 这家店的价格公道合理，能够在市区享受到这样的服务，性价比极高。虽然他们的颜色选择有限，但考虑到价格和服务质量，这完全可以接受。特别是在活动期间，价格更加优惠，绝对值得一试。 以上就是一个好评模板的示例，你可以根据自己的实际情况进行调整和修改，以便更好地表达你对某家店铺的满意度。"}
{"id": 947, "reviews": "小米米家空调伴侣 2 是一款非常智能的产品，外观简洁，安装使用方便，连接米家 APP 后手机可直接操作遥控空调，放单位办公室，上班前提前打开，非常好用。"}
{"id": 948, "reviews": "商品质量：商品质量良好，与卖家的描述一致。使用起来感觉不错，符合我的预期。 包装：包装得当，商品在运输过程中没有受到损坏，保护措施做得可以。 物流速度：物流速度符合预期，商品按时送达，没有延误。 卖家服务：卖家服务周到，对于我的咨询能够及时回应，解答了我的疑问。 整体体验：整体购物过程顺畅，从浏览商品到下单，再到收货，没有遇到任何问题。我对这次购物感到满意。 总结： 总的来说，这是一次不错的购物经历，我会考虑再次购买。感谢卖家的用心服务。"}
{"id": 949, "reviews": "1、质量好，与卖家描述的完致，非常满真的很喜欢，完全超出期望值，发货非常快，包装非常仔细、严实，物流公司服务态度很好，运送速度很快，很满意的一次购物。 2、收到货，第一时间拆包装，感觉质量还是比较好的，与卖家描述的还是一致的，非常满意，发货速度比较快，物流公司服务态度很好，运送速度很快，总的来说这次是很满意的一次购物，感谢卖家。 3、宝贝收到了，卖家发货很快，物流也非常给力,客服服务态度极好，很有耐心、给人一种亲切感，好喜欢。还有包装精美，高端大气上档次;看得出来商家很用心。宝贝真心不错，与图片相符，没有任何差异，真的是物超所值。"}
{"id": 950, "reviews": "外观款式：还不错挺小巧 功能设计：买这个主要目的就是远程控制和电量，别的倒无所谓，反正是有遥控器的 操作使用：还行app挺方便 其他特色：就是价格方面不算便宜呢，几乎贵一倍"}
{"id": 951, "reviews": "这款耳机真的超出预期！拆开包装就被简约质感吸引，佩戴特别舒服，久戴耳朵也不疼。音质更是惊喜，低音浑厚不闷，人声清晰细腻，连细节都听得很清楚。蓝牙连接超快还稳定，没出现过断连情况。续航也很顶，充一次能用好久，日常通勤、运动用都超合适，这个价位能买到这么好的耳机，太值了！"}
{"id": 952, "reviews": "外观款式：外观漂亮，设计新颖独特。 功能设计：功能设计：功能强大 ，可以远程控制，也具有电量统计等功能。 操作使用：操作方便，可以连接米家系统。联动很多电器家电。 材质工艺：材质工艺：防火材料，质量可靠。 其他特色：小米 米家空调伴侣2"}
{"id": 953, "reviews": "用起来确实比较的方便啊，手机就可以操作了，不用再到处找空调的遥控器了，挺省心的。包装不太好，破破烂烂的，自己用没事，送人就寒碜了，但愿下次好点"}
{"id": 954, "reviews": "这是第n次在网上买东西啦，棒棒棒东西便宜，而且质量又好，物美价廉，买的放心，用的开心。根本停不下来，东西品种多，而且又特别划算方便而且实惠，包装很好，而且没有任何。损坏会一直支持下去。服务很好，也很好用。好评，下次再来。"}
{"id": 955, "reviews": "真是个提升幸福感的小神器！家里的老空调秒变智能，通过手机就能远程控制开关和调温，下班路上提前开启，进门就是清凉。用电统计功能很实用，能清晰看到耗电情况。用小爱同学语音控制更是懒人福音，彻底告别找遥控器的烦恼。安装简单，价格亲民，绝对是性价比超高的智能家居入门单品！"}
{"id": 956, "reviews": "外观款式：真心觉得这次购物太棒了，商品性价比超高，质量可靠。物流高效，商家服务贴心，售后让人满意。宝贝收到了，很惊喜，质量非常好，很满意的一次购物。我会继续回购的，店家值得信赖东西不错，还有优惠，可以放心省钱购买，不要犹豫了挺好的，和想象中一样，随意搭都很好看，满意！买到了物美价廉的好商品，质量杠杠的。物流给力，商家服务周到，售后有求必应。"}
{"id": 957, "reviews": "用起来不错，穿墙能力强，造型也很好，轻，很好拿，摆放起来也不会显得太突兀，重要是信号好，这个很重要，以前的路由器也是放在客厅里，但是到了屋子里面就没有信号或者信号很弱了，这个这个路由器上完全没有，用起来传输速度也很快，真是美滋滋啦，下次还会购买的，这次用好了。"}
{"id": 958, "reviews": "我使用米家空调伴侣后，发现它能轻松控制空调温度，还能监测电量，非常实用。它的优点是操作简单，功能全面，而且兼容性强，适用于大多数空调。总体评价，米家空调伴侣是一款性价比极高的智能家居产品"}
{"id": 959, "reviews": "外观款式：白加黑的经典配色超级好看，我喜欢。 功能设计：空调拥有的功能都能通过空调伴侣来控制，对没有无线控制模块的空调非常友好。 操作使用：通过米家app的指引来操作，很清晰很简单，完全没难度。 材质工艺：都是塑料外壳，做工挺精致的，边边角角都很圆润。 其他特色：性价比非常高，质量也很好，我已经使用这款产品多年，从未出现过问题。真是一次非常完美的购物体验。"}
{"id": 960, "reviews": "米家空调伴侣2简直是空调的绝佳搭档！它完美兼容米家生态，连接方便，用手机就能远程控制空调开关、调温风速，回家前提前开启，一进屋就是舒适温度。还有定时功能，睡前设定关闭时间，再也不怕夜里着凉。电量统计功能也实用，能清楚了解空调用电情况，节能又环保。有了它，空调使用体验直接升级，性价比超高！"}
{"id": 961, "reviews": "回头客了，买的第2个小米空调伴侣了，与小爱音箱完美匹配，让传统空调变得可以语音声控，实现简单的基本操作，特别适合我这种老是把空调遥控器放的自己都找不到的人。"}
{"id": 962, "reviews": "发货很快，快递速度也很快，这点好评！ 包装小巧，小米一贯风格，简约大方！ 使用方便，按照说明书几分钟就设置好了，好评！ 使用功能可以，有记录电量和当前消耗，不在家也可以控制空调，但控制的内容没有原厂遥控器丰富，这点希望升级改进！"}
{"id": 963, "reviews": "绝对是一次令人满意的购物体验！商品质量没得说，真的非常棒，完全超出了我的预期。每一个细节都处理得很到位，让人一看就知道是用心制作的好东西。整个购物流程也非常顺畅，没有任何不便，卖家服务态度热情周到，响应迅速，让人感到特别贴心。这样的购物经历真的让人心情大好，强烈推荐给大家！"}
{"id": 964, "reviews": "外观款式：经典的白加黑搭配，简洁美观，很好看很耐看，反正我喜欢。 功能设计：对于空调来说非常齐全了，各种各样的功能都能通过它来控制。 操作使用：米家APP指引很清晰，根据指引操作，很简单很方便，随时随地都可以无线操控家里的空调。 材质工艺：就是塑料壳，做工还是不错的。 其他特色：我这次一口气买了4个，真是一次非常完美的购物体验。"}
{"id": 965, "reviews": "之前没买小米空调伴侣2要用两个软件，一个米家，一个 美的美家 控制空调 麻烦 我在网上看了这个后 挺好的 能全部整合在一起 本来我买米家的产品比较多 买了一个带网关的路由器 全都连上了 ，想一个软件控制省时 省力，省心，这个空调伴侣的好处，挺多 ，用电实时显示 ，风大风小都能调 还有可以操作摆风，虽然不如美的里的功能多 但最起码我全部整合一起了 小米很好 生态智能化 不错，往后继续支持"}
{"id": 966, "reviews": "外观款式：白加黑的经典配色超级好看，我喜欢。 功能设计：空调拥有的功能都能通过空调伴侣来控制，对没有无线控制模块的空调非常友好。 操作使用：通过米家app的指引来操作，很清晰很简单，完全没难度。 材质工艺：都是塑料外壳，做工挺精致的，边边角角都很圆润。 其他特色：性价比非常高，质量也很好，我已经使用这款产品多年，从未出现过问题。真是一次非常完美的购物体验。"}
{"id": 967, "reviews": "外观款式：白加黑的经典配色超级好看，我喜欢。 功能设计：空调拥有的功能都能通过空调伴侣来控制，对没有无线控制模块的空调非常友好。 操作使用：通过米家app的指引来操作，很清晰很简单，完全没难度。 材质工艺：都是塑料外壳，做工挺精致的，边边角角都很圆润。 其他特色：性价比非常高，质量也很好，我已经使用这款产品多年，从未出现过问题。真是一次非常完美的购物体验。"}
{"id": 968, "reviews": "这款插座设计很实用，插孔布局合理，多个设备同时使用也不拥挤。外壳材质摸起来质感不错，插拔顺畅，充电稳定，而且带有安全保护门，用着放心，性价比挺高的。"}
{"id": 969, "reviews": "店家发货非常快，服务态度很好，应该是正品，一次很愉快的购物到货就迫不及待打开了，果真没有让我失望，质量特别好，颜值也相当高，满意的一次购物这款商品的质量真的很棒，性价比超高，我已经推荐给我的朋友们了。质量很好哦，发货也很快，一家非常喜欢的店铺，我要疯狂推荐给朋友们质量很好哦，发货也很快，一家非常喜欢的店铺，我要疯狂推荐给朋友们"}
{"id": 970, "reviews": "外观款式：经典的白加黑搭配，简洁美观，很好看很耐看，反正我喜欢。 功能设计：对于空调来说非常齐全了，各种各样的功能都能通过它来控制。 操作使用：米家APP指引很清晰，根据指引操作，很简单很方便，随时随地都可以无线操控家里的空调。 材质工艺：就是塑料壳，做工还是不错的。 其他特色：我这次一口气买了4个，真是一次非常完美的购物体验。"}
{"id": 971, "reviews": "很好的连接，非常的方便，而且远程控制也非常的利落，没有任何的问题。嗯，确实是一款很好的产品，能够帮助我的老的空调能够进行遥控，非常的实用。家里没人的时候也能开启制冷这些功能，都非常的方便。"}
{"id": 972, "reviews": "美的的空调插头插不到底，大概露出1MM左右，已经多次尝试并确认过了，不知道是否个例。开关机调温度等基本功能都有，就是调风向的功能和空调好像有点配合不好，可控制的角度没有遥控器控制的大。"}
{"id": 973, "reviews": "联网以后配对和匹配空调都特别快，超级实用的。此外，它还具备了定时开关功能，让我可以根据需要自由设定开关时间，实现智能化控制。而且，它的兼容性很强，能够适配多种不同类型的电器，满足了我多样化的需求。第二次买了，赶上有活动价格很实惠。安装非常方便，控制空调也很方便。无论材质还是做工都超出了预期，超值，穿起来也很好看哦。"}
{"id": 974, "reviews": "旧的遥控器不好用了，买来空调伴侣以后方便了很多，在手机上就可以直接控制了，可以控温度，也可以定时。唯一的问题是只有主设备可以定时（在app里叫延迟关闭），被分享的设备不能"}
{"id": 975, "reviews": "这个价格还是很划算的。经济实惠，物美价廉，质量非常好，跟卖家描述的完全一致。 非常满意，完全超出期望值，超级划算，性价比高，购物比实体店便宜多了，很满意的一次网购。 希望卖家生意越来越兴隆，物流也很快，包装很结实。 六星好评，多一星不怕你骄傲，还在犹豫的朋友赶紧下手，良心推荐，真的很不错，性价比也很高，以后还在这家买。给三个好评，满意！ 满意！ 满意！"}
{"id": 976, "reviews": "配置和使用很简单，开始配上遥控器之后发现风向不能调整，然后就在米家里重新选择了一个遥控器就好了，用起来挺方便的，语音就可以控制，而且可以设置自动化计划，下班之前自动开空调挺不错的"}
{"id": 977, "reviews": "小东西很小巧精致，家里有小米家的电器包括小爱音箱，连接空调伴侣可以一键直连，很方便，从拆包装到能用小爱同学开关空调用了2分钟。太方便了，给传统空调直接赋予了新的生命。而且从米家app上也可以远程控制空调，可以查看用电量。六七十块钱的小东西，这么多功能，性价比无敌了"}
{"id": 978, "reviews": "外观款式：白加黑 操作使用：接入米家，爽的 功能设计：米家配对空调之后秒变智能空调，再也不用找遥控器了 唯一比较遗憾的是安睡模式没法手动设置时段，只会根据你设置的睡眠时间固定分段"}
{"id": 979, "reviews": "外观款式：白加黑的经典配色超级好看，我喜欢。 功能设计：空调拥有的功能都能通过空调伴侣来控制，对没有无线控制模块的空调非常友好。 操作使用：通过米家app的指引来操作，很清晰很简单，完全没难度。 材质工艺：都是塑料外壳，做工挺精致的，边边角角都很圆润。 其他特色：性价比非常高，质量也很好，我已经使用这款产品多年，从未出现过问题。真是一次非常完美的购物体验。"}
{"id": 980, "reviews": "这是我买的第二个小米空调伴侣，第一个是pro版 外观款式：相信小米的的审美，特别好看 功能设计：远程操作很好用的 操作使用：老式可以变智能，真的是yyds 材质工艺：摸起来很好，体感不错"}
{"id": 981, "reviews": "小米空调伴侣真的太实用了！之前家里的旧空调没有智能功能，每次开关都要找遥控器，现在用小米空调伴侣一键配对，手机APP远程控制简直不要太方便！下班路上提前开空调，到家就是舒适温度；睡觉前定时关闭，再也不用担心浪费电。 最惊喜的是它还能连入米家智能家居，用小爱同学语音控制&ldquo;开空调&rdquo;&ldquo;调到26度&rdquo;，动动嘴就搞定，懒人福音！操作界面简单直观，老人也能轻松上手。体积小巧不占地，插上就能用，兼容性很强，我家老款空调完美适配。 另外，电量统计和定时功能也很贴心，省电又省心。小米的品质果然靠谱，性价比超高，强烈推荐给还在用传统空调的家庭！"}
{"id": 982, "reviews": "米家空调伴侣2是一款实用的智能家居产品，售价79元。它能让传统空调轻松实现智能化，支持远程控制、小爱声控、睡后调温与电量统计等功能。连接方便快捷，操作简单，可通过APP控制，无需再用遥控器。还能搭配其他智能设备进行联动，实现自动控温。有用户评价它是普通空调的福音，让空调使用变得更便捷。"}
{"id": 983, "reviews": "这次购物体验超满意！商品和详情页描述完全一致，没有色差也没瑕疵，质量摸起来很扎实，细节做工都很用心。 物流也超给力，下单后没几天就到了，包装严实没破损。客服态度特别好，咨询时回复及时又耐心，有问必答。 性价比很高，这个价格能买到这么好的东西太值了，已经推荐给朋友，以后有需要还会再来！"}
{"id": 984, "reviews": "物流速度很快很快，京东物流从未让人失望。外包装完好无损。已经试用，连接网络很快，升级软件也非常简单，基本上登录米家APP就按步骤点确认即可。开机、调温、调风反应非常快速。简单几步让非智能空调变身智能控制空调，以后锻炼健身回来再也不用等待降温了，上楼之前提前10分钟开空调，进门即可享受凉爽。 收起"}
{"id": 985, "reviews": "真的很棒！质量非常好，客服态度非常非常赞，有问题及时给解决了终于收到我需I要的宝贝了，东西很好，价美物廉，谢谢掌柜的！质量好，物超所值，真的是物有所值，价格实惠，质量真的不错，与卖家描述的完全一致， 收到的时候包装完整，包裹的严严实实没有任何破损，品质依旧，客服服务态度很好，详细的解答了我的问题，卖家很好，对这次购物非常满意，如有需要会回购！！质量好，物超所值，真的是物有所值，价格实惠，质量真的不错，与卖家描述的完全一致，收到的时候包装完整，包裹的严严实实没有任何破损，品质依旧，客服服务态度很好，详细的解答了我的问题，卖家很好，对这次购物非常满意，如有需要会回购！！。"}
{"id": 986, "reviews": "在京东上采购好几年了，京东成功的把我变得越来越懒，以前买东西还要开车出去，买不到质量好的还得多转几家，现在彻底变成网上购物了，夏天顶太阳出去不存在的。总体来说购物体验也不错，下单第二天就到，发票开具及时"}
{"id": 987, "reviews": "快递很快，昨天买，今天上午就到货了，买的小米的米家空调伴侣2很好，价美物廉，谢谢掌柜的!掌柜态度很专业热情，有问必答，回复也很快，我问了不少问题，他都不觉得烦，都会认真回答我。再说宝贝，正是我需要的，收到的时候包装完整，打开后让我惊喜的是，宝贝比我想象中的还要好!不得不得竖起大拇指。下次需要的时候我还会再来的！"}
{"id": 988, "reviews": "商品质量没毛病，价格实惠到家。物流快如闪电，商家服务耐心，售后负责，真心不错！小二服务贴心，解答详细。使用体验舒适便捷，外观设计精致美观，很有档次。小二服务贴心，解答详细。使用体验舒适便捷，外观设计精致美观，很有档次。购物非常愉快，商品实惠又耐用，质量有保证。物流迅速，商家服务贴心，售后无忧。"}
{"id": 989, "reviews": "使用米家空调伴侣后，家里的空调变得更加智能和便捷。远程控制、语音控制都ok，非常实用。商品的质量非常出色，价格实惠得让人惊喜。物流超快，商家服务一流，售后完美，爱了爱了！"}
{"id": 990, "reviews": "刚好做活动，价格便宜了很多，性价比超高，真的特别划算终于买到满意的商品了，超出期望，非常喜欢，身边的人都问我要链接价格实惠，质量杠杠的，非常好的一次购物，下次还来非常值得信赖的品牌，质量有保障，价格还亲民，相当满意款式很大方，质量非常好，价钱也很合理宝贝收到了，很惊喜，质量非常好，很满意的一次购物。我会继续回购的，店家值得信赖用了觉得很不错，商品质量好，发货也挺快的，总之就是很赞了很精致，质量非常好，很满意的一次购物。谢谢店家！发货快，包装严实，商品质量非常好，比专柜便宜很多，客服服务态度也特别好，好评东西不错，还有优惠，可以放心省钱购买，不要犹豫了"}
{"id": 991, "reviews": "买来给父母房间的老空调用的，小米空调伴侣2插座版真心方便！老人不太会操作遥控器，现在用手机APP或者直接喊小爱同学就能开关、调温度，省心多了。远程控制功能超赞，夏天回家前提前开好空调，进门就凉快。定时关闭避免忘关空调费电。安装零难度，插上就行。京东购买品质和售后都有保障。几十块解决大问题，提升生活品质，非常满意！"}
{"id": 992, "reviews": "小米的这款空调遥控伴侣插座，嗯，如果没有质量问题的话还是很好用的，各个品牌的传统的空调插上它都能变成智能的，用小米音箱或者手机就可以遥控，但是品控特别不好，一共买了三个，有一个插孔根本就插不进去，幸好京东给退了。"}
{"id": 993, "reviews": "外观款式：外观小巧精致，用在空调做遥控器使用 功能设计：功能实用方便，和手机米家联通方便，进入米家系统可以自行调解，省下了遥控器，比遥控器还要方便，看能看到耗电量。 操作使用：操作简单明了，用蓝牙配对连接很顺利，可以实现远程操作，这样下半时打开空调，到家就已经恒温了，科技感很强。"}
{"id": 994, "reviews": "外观款式：经典的白加黑搭配，简洁美观，很好看很耐看，反正我喜欢。 功能设计：对于空调来说非常齐全了，各种各样的功能都能通过它来控制。 操作使用：米家APP指引很清晰，根据指引操作，很简单很方便，随时随地都可以无线操控家里的空调。 材质工艺：就是塑料壳，做工还是不错的。 其他特色：我这次一口气买了4个，真是一次非常完美的购物体验。"}
{"id": 995, "reviews": "这款空调伴侣非常实用，能够通过小米App统一控制，操作简便。语音控制功能也很方便，响应迅速。京东物流一如既往地高效，下单后很快就收到了商品，整体体验非常满意。"}
{"id": 996, "reviews": "这个小米空调伴侣太实用了！体积小巧不占地，插在插座上就能用，连接米家APP超顺畅，没复杂操作。现在不用找遥控器，手机就能开关空调、调温度，还能定时开关机，睡前定好时间，半夜不被冻醒。最惊喜的是能统计用电量，帮着省电费。老人学两次也会用，性价比绝了，家里空调都配上了！"}
{"id": 997, "reviews": "超级好用的空调伴侣，直接连接米家APP，传统空调都可以直接控制。很方便，不需要遥控器，手机或者语音就可以完成开关调温风速等功能"}
{"id": 998, "reviews": "小米智能插座确实很好用，其他普通空调无法与之相比。通过小米智能空调，我们可以轻松使用手机进行控制，非常方便。提前在家里的空调上开启，让我们在回家前就能享受凉爽的空调，非常实用。价格实惠且小米的品质和控品都很好，强烈推荐大家购买。"}
{"id": 999, "reviews": "挺好的，远程教我妈匹配了半天，匹配不上。我妹回去一下就搞好了。对老年人还是不友好。 功能设计：真的很好用，对商品非常满意，属于无限回购款，推荐！"}
{"id": 1000, "reviews": "安装超简单，插座上一插就行，按照提示连接，很快就能用手机操控空调。夏天回家前，在手机上提前打开空调，这样一进家门，就能享受到舒适的温度。晚上睡觉开启睡后调温功能，它会根据我设定的时间和温度自动调节，再也不会被热醒。还能统计电量，很棒。这个商品真是物超所值！质量很好，价格也合理。卖家的服务态度也很好，及时回复我的问题，并提供了详细的产品信息。"}
{"id": 1001, "reviews": "这款产品外观简洁大方，颜色搭配也很和谐。插座设计合理，能够有效防止误触电危险，使用更加安全。功能方面，兼容多种智能家居设备，操作简单易懂，只需要通过手机APP就能轻松控制家里的各种电器。无论是家里的小家电还是大家电，都能通过这个插座实现智能化管理。整体来说，这款产品性价比很高，非常适合现代家庭的需求。推荐给各位家有智能设备的用户们！"}
{"id": 1002, "reviews": "给空调装了这个公牛漏电保护器，安全感直接拉满！安装简单，按照说明书操作，没多久就搞定了。它反应超灵敏，上次家里小孩不小心碰到空调电线，瞬间就自动断电，避免了触电危险，不愧是大品牌，安全性能杠杠的！有它在家，用电超安心。"}
{"id": 1003, "reviews": "很好用，操作方便，由于家里有2台空调是格力的，就买了空调伴侣，连接很快，同时还可以显示空调功率情况，感觉遥控再也用不上啦！"}
{"id": 1004, "reviews": "使用一个插头，可以让米家的空调也能连接米家，使用起来非常便捷。嗯，外包装精美，送货及时且送货上门，没有磕碰。这款设备简单易懂，非常好用，只需插入插头即可接入米家。"}
{"id": 1005, "reviews": "非常好用的一款产品，有了它再也不用担心忘记开和关空调了，我会把它定时，而且可以适用于不同的场景，还有智慧联动，还能够监测使用电的具体数据！值得推荐，物美价廉！"}
{"id": 1006, "reviews": "空调有次外出忘记关了，买了个可以远程控制的随时可以控制。买了一个小米产品后慢慢的都会购买，用米家App控制太方便了"}
{"id": 1007, "reviews": "偶尔有不灵的时候，还可以，"}
{"id": 1008, "reviews": "你的这个空调伴侣挺好用的，连接很稳定，支持的空调型号也很多。我家里用的是富士通空调，下载好APP，打开蓝牙，然后点添加设备，它就自动扫描到了。然后添加进去之后，再调整好遥控器就可以用了其实它里面还有好多其他的功能，比如说一些自动化的一些场景啊，这些都很好用，并且是一键设置的。你不需要就是说自己去再单独调。就是产品价格不便宜，嗯，价格觉得合适的话就可以冲。"}
{"id": 1009, "reviews": "家人们，挖到宝了！小米空调伴侣2必须安利给你们！以前空调找遥控器麻烦，温度还总没调好就睡着了。有了它，下班路上手机提前开空调，到家就有舒适室温。睡前喊句&ldquo;小爱同学&rdquo;，轻松调温，睡后自动控温，再也没被热醒过。还能统计电量，电费花哪儿清清楚楚。不到一杯奶茶钱，给生活带来大改变，入手不亏！"}
{"id": 1010, "reviews": "夏天太热了 给家里的猫咪定时开一会空调 非常好用 操作简单 插上就可以查找设备 米家app控制 还可以看到用电情况 蛮好的 推荐"}
{"id": 1011, "reviews": "前天买了一个，效果真的不错，马上又追加订购了一个，昨晚也很快就送到了。刚又在另一件房装上了，很满意，在米家app上操作很简单，会继续推荐给身边的朋友。"}
{"id": 1012, "reviews": "这款米家空调伴侣2真心好用！连接简单，操作也很方便，APP上能实时查看空调状态和耗电量，还能远程控制。对于有智能家具的家庭来说，简直是神器！"}
{"id": 1013, "reviews": "宝贝收到了，试试很好用的，传统空调秒变智能空调，外观款式超好看，功能设计合理，物流也很快，头一天下单，第二天就到了，还会购买的。"}
{"id": 1014, "reviews": "是谁发明的空调伴侣，简直是天才，因为家里有猫，所以要定时开空调，老式的空调不能智能控制，买了这个空调伴侣超级方便，可以远程操控，还可以定时设置"}
{"id": 1015, "reviews": "试了一段时间了，非常好用！ 远程开启几乎没有延迟，能详细看到用电情况，基本的功能都能满足，还能定时关闭，家里养了猫咪，不在家也能给它开空调，非常好用，推荐！！"}
{"id": 1016, "reviews": "外观款式：整体美观大气又小巧 操作使用：操作简单，包含完整的教学视频 材质工艺：手感质量相当不错 其他特色：支持N多品牌的老式空调，连三菱重工这种小众品牌都可以。 功能设计：如图，基本遥控器的功能都涵盖了 你可以睡前24度，语音告诉小爱2小时后调整为26度。配合温度传感器也可以实现自动控温。下班也可以远程控制"}
{"id": 1017, "reviews": "真得夸夸小米空调伴侣！轻松让老空调变智能，手机远程就能操控，回家前提前降温或升温。还能精准统计耗电量，帮我省电费。小巧不占地，安装超简单，用了它，生活品质直线上升。"}
{"id": 1018, "reviews": "买了好几个，家里以前旧的空调也可以有智能家居玩法了。 另外还买了几个米家的温湿度计，两个搭配就能自动控制房间温度在比较合适的范围。 电量统计也还不错。"}
{"id": 1019, "reviews": "很满意的一次购物，商家服务好，发货神速，物流也很给力，宝贝收到后非常喜欢，可以让普通空调秒变智能空调，可以用语音控制，也可以和智能设备联动"}
{"id": 1020, "reviews": "这款米家空调伴侣2非常实用，彻底改变了我的使用体验！它的远程控制功能特别方便，无论身在何处都能随时调节空调，非常智能。搭配小爱同学声控功能，只需一句话就能完成操作，省去了找遥控器的麻烦。睡后调温功能也很贴心，根据设置自动调节温度，保证一整晚的舒适睡眠。电量统计功能让人对空调的用电情况一目了然，更好地掌控用电量，节能又环保。产品的安装和使用都非常简单，即使是小白用户也毫无压力。这款伴侣真的是提升生活品质的神器，强烈推荐！"}
{"id": 1021, "reviews": "购买了三个米家的空调伴侣，连接APP非常方便，操作简单，远程控制也很便捷，推荐小米智能，价格实惠，实现全部非常满意，强烈推荐。"}
{"id": 1022, "reviews": "米家空调伴侣确实是神器，老空调的福音，插上去，简单设置一下，就可以用米家app无线控制了，智能化操作了，只要几十块钱就可以实现联网，非常棒！"}
{"id": 1023, "reviews": "这款16A空调智能插座解决了空调智能通电和断电的问题，也解决了家里用电的问题，智能插座配置AP P也挺简单明了，特别的好事！"}
{"id": 1024, "reviews": "很快速的连上了米家App，能看到用电量"}
{"id": 1025, "reviews": "按照指引顺利的绑定米家app和Apple的家庭app了，感觉Apple的家庭app不是很有必要"}
{"id": 1026, "reviews": "作为绿米使用没问题，在苹果家APP中只能伪装成空调使用。"}
{"id": 1027, "reviews": "真的很不错，让我们家空调也接入了homekit。从此省去开空调也要打开米家的一步！！然后剩下的一些米家风扇台灯（一代）就直接绑在快捷指令里，完美。homepod喊一下就行"}
{"id": 1028, "reviews": "这款米家空调伴侣实在是太棒了！"}
{"id": 1029, "reviews": "完美适配home kit，Siri一喊就来！"}
{"id": 1030, "reviews": "自己摸索了还是好一会儿，总算用起来了，嘿siri，真不错，唯一不足的是homepod唤醒的Siri控制不了空调。"}
{"id": 1031, "reviews": "绿米空调伴侣P3：普通空调的智能升级神器 入手绿米空调伴侣P3后，才真切感受到智能家居带来的便利，绝对是提升生活幸福感的宝藏单品！ 它的安装门槛低到惊喜，直接插在16A插座上，再接上空调插头，打开米家或Aqara App跟着指引操作，几分钟就配对成功，像我这种动手能力一般的人也能轻松搞定，完全不用折腾线路。最实用的当属远程控制功能，夏天下班在地铁上提前用手机开启空调，到家就能立刻钻进凉爽的房间；偶尔出门忘关空调，路上随手一点就能关闭，再也不心疼浪费的电费。 语音控制更是懒人福音，躺沙发上喊一句&ldquo;小爱同学，空调调到24度&rdquo;，或者对着苹果设备说&ldquo;Siri，打开空调&rdquo;，指令响应特别迅速，彻底告别了找遥控器的烦恼。自带的用电统计功能也很贴心，每天、每周的耗电量在App上一目了然，想控制用电成本时心里特别有数。 更惊喜的是它的智能联动能力，搭配温湿度传感器，能自动感"}
{"id": 1032, "reviews": "连Aqara home很容易就连上了，然后提示更新固件，再连上米家，连米家的步骤要是有说明书会更好"}
{"id": 1033, "reviews": "五年前用的就是这款绿米空调伴侣，用着一直很稳定没出过什么问题。旧的上次搬家忘了带走，搬到新家后再次下单还是同款，小巧稳定，价格也比之前买的便宜，安装上之后老式空调秒变智能空调，不仅可以接入米家，还可以接入Apple HomeKit，体验还是很不错的。"}
{"id": 1034, "reviews": "安装非常方便，传统空调直接变智能，有不懂得问客服柚子也会非常耐心的给你解释，值得买"}
{"id": 1035, "reviews": "入手绿米空调伴侣P3后，才真切感受到智能家居带来的便利，绝对是提升生活幸福感的宝藏单品！ 它的安装门槛低到惊喜，直接插在16A插座上，再接上空调插头，打开米家或Aqara App跟着指引操作，几分钟就配对成功，像我这种动手能力一般的人也能轻松搞定，完全不用折腾线路。最实用的当属远程控制功能，夏天下班在地铁上提前用手机开启空调，到家就能立刻钻进凉爽的房间；偶尔出门忘关空调，路上随手一点就能关闭，再也不心疼浪费的电费。 语音控制更是懒人福音，躺沙发上喊一句&ldquo;小爱同学，空调调到24度&rdquo;，或者对着苹果设备说&ldquo;Siri，打开空调&rdquo;，指令响应特别迅速，彻底告别了找遥控器的烦恼。自带的用电统计功能也很贴心，每天、每周的耗电量在App上一目了然，想控制用电成本时心里特别有数。"}
{"id": 1036, "reviews": "感谢客服小姐姐的耐心解答！用了一周空调伴侣P3，真心被它的便捷性惊艳到了！不用拆旧空调、不用改电路，插上就能让老空调秒变智能，对租房党和不想大动干戈的家庭太友好。 手机APP远程控制超实用，下班路上提前开机，到家就能享受到刚好的温度，再也不用对着闷热的房间等降温。最惊喜的是电量统计功能，每天用了多少电一目了然，精打细算控成本也很方便。而且它的定时功能特别灵活，睡前设好2小时自动关机，既不会半夜被冻醒，又能避免空调空转浪费电，细节设计特别贴心。 颜值也在线，小巧的白色机身插在插座上不突兀，和家里装修很搭。连接稳定，用了这么久没出现过断连的情况，操作界面也简单，家里老人看一遍就会用。性价比拉满，推荐给想提升空调体验又不想换新机的朋友！"}
{"id": 1037, "reviews": "绿米P3太实用了！远程控温、用电统计、语音控制全都有。连接稳定不掉线，还能当网关联动其他设备，入门智能家居选它准没错。薯条讲解的非常好。"}
{"id": 1038, "reviews": "薯条客服服务态度超级好！入手Aqara空调伴侣P3套装后，家里的传统空调直接&ldquo;进化&rdquo;成智能款，体验绝了！ 它最惊艳的点是让旧空调秒变智能，不需要更换空调，插上这个伴侣，就能用手机、语音远程控制开关、调温，下班路上提前开空调，到家就能享受舒适温度，幸福感拉满。搭配的温湿度传感器还能精准感知环境，实现自动调节，比如温度过高自动开空调，完全不用手动操作，懒人福音！ 对于苹果用户来说，它支持Apple Home生态，和家里的其他苹果智能设备联动超丝滑，语音指令一喊就响应，全屋智能体验直接升级。安装也特别简单，插上就能用，小白也能轻松搞定。 不管是想给旧空调升级智能体验，还是苹果生态的智能家居爱好者，这款空调伴侣P3套装都值得闭眼入，实用性和性价比都狠狠在线！"}
{"id": 1039, "reviews": "安装非常便捷，便利功能非常好好用，特别配合那个Siri语音唤醒操作就好了，响应很及时，反正非常好用，性价比很高，推荐大家使用。"}
{"id": 1040, "reviews": "完美使用，只要跟sir对话就可以，遥控器已经扔了！再买一个放在公司"}
{"id": 1041, "reviews": "萌萌的服务态度太好了，绿米P3太实用了！远程控温、用电统计、语音控制全都有。连接稳定不掉线，还能当网关联动其他设备，入门智能家居选它准没错。"}
{"id": 1042, "reviews": "萱萱讲解的真好，家里的老空调用了好几年，一直羡慕智能空调的远程控制、自动调节，直到入手Aqara空调伴侣P3套装，直接实现&ldquo;老空调智能化自由&rdquo;，这波升级太香了！"}
{"id": 1043, "reviews": "听了贝拉的讲解买的，用了一周空调伴侣P3，真心被它的便捷性惊艳到了！不用拆旧空调、不用改电路，插上就能让老空调秒变智能，对租房党和不想大动干戈的家庭太友好。 手机APP远程控制超实用，下班路上提前开机，到家就能享受到刚好的温度，再也不用对着闷热的房间等降温。最惊喜的是电量统计功能，每天用了多少电一目了然，精打细算控成本也很方便。而且它的定时功能特别灵活，睡前设好2小时自动关机，既不会半夜被冻醒，又能避免空调空转浪费电，细节设计特别贴心。"}
{"id": 1044, "reviews": "1.突出核心便利型 老空调的智能救星！安装超简单，手机远程提前开，回家就是舒服温度。语音控制也灵敏，再也不用找遥控器了，性价比拉满。 2.强调功能全面型 绿米P3太实用了！远程控温、用电统计、语音控制全都有。连接稳定不掉线，还能当网关联动其他设备，入门智能家居选它准没错。 3.简洁直白型 后悔没早买！花小钱让普通空调变智能，远程关空调省了不少电费，语音指令响应很快，懒人必备神器。"}
{"id": 1045, "reviews": "萱萱讲解的真好！刚装上Aqara空调伴侣P3套装，传统空调秒变智能太香了！插座插上就能远程控温，搭配温湿度传感器，室温精准到1度，Apple Home联动也丝滑， Siri喊一声就能调模式。安装零难度，不用拆空调，颜值还高不占地儿，用了几天电费都感觉省了点，智能家居入门必冲！"}
{"id": 1046, "reviews": "下单了绿米全屋的智能开关 很喜欢 谢谢客服薯条"}
{"id": 1047, "reviews": "性价比高，跟描述的一样的，非常不错，质量没话说的，棒"}
{"id": 1048, "reviews": "作为普通用户，Aqara空调伴侣P3给我的体验超出预期！安装特别简单，插上插座就能用，手机App几分钟就配对好了。最惊喜的是它真的能听懂人话&mdash;&mdash;下班前用Siri远程开空调，回家就能享受凉爽，冬天还能自动调节温度不怕着凉。联动其他设备很实用，比如湿度高了自动开加湿器。不过偶尔网络延迟时反应会慢半拍，而且安卓手机有些功能用不了。但考虑到它能替代多个智能设备的价格，还是很值得入手的，特别推荐给用iPhone的小伙伴！"}
{"id": 1049, "reviews": "非常好用，wifi连接稳定苹果的hoomkit也可以用"}
{"id": 1050, "reviews": "刚开始觉得小贵，但使用上之后，是真的方便。客服也很有耐心。很棒"}
{"id": 1051, "reviews": "薯条讲解的非常详细，后悔没早买！花小钱让普通空调变智能，远程关空调省了不少电费，语音指令响应很快，懒人必备神器。"}
{"id": 1052, "reviews": "要组成智能家居系统，首先的问题就是网关，还有控制空调，这个二合一功能挺好的可以兼顾，当然价格也不便宜。安装在单位公寓里暂时用一下，等家里装修完成了再改过去。老空调也支持的，就是传播信号不太好，老式的斜阳窗帘也穿不过去。连接上homekit后有点傻，每次喊三次siri才能把空调打开。"}
{"id": 1053, "reviews": "对比了小米和绿米的智能家居，最终决定还全套用绿米的，配了门锁斜的，思考一下还是用空调伴侣p3最好直接顶配。这样的话。用什么都可以，还支持三点零的网关。预售的活动价格也比较实惠。"}
{"id": 1054, "reviews": "朋友家看到的，可以手机远程控制空调，到家前就可以先把空调打开，而且出门在外不用担心忘关空调，立马被种草，果断要了链接下单，夏日必备神器！"}
{"id": 1055, "reviews": "已连接匹配，好用！外出旅游，遥控开关空调。此款P3，直接匹配苹果App，但是没有之前的方便，实用。设置满足一定条件下的自动开机功能，此款上还没有，说明等上线后才可使用。这个只能等！比较遗憾。"}
{"id": 1056, "reviews": "支持Homekit，米家，配合IOS的自动化太强大了。 晚上设置好睡眠曲线自动调节温度，不会再被冻醒/热醒。 下班到家前自动设置好开启，回到家就是舒适温度。 带点量统计功能，合租房可以参考自己每月用电量。"}
{"id": 1057, "reviews": "空调伴侣网关，我家的aqara可以全部链接，完美。 等入住了慢慢来倒腾。 全屋智能走起来，绿米的一套价格合适手感也不错哈"}
{"id": 1058, "reviews": "既是空调伴侣，也是网关，传统空调秒变智能空调，小爱同学，SIRI都支持"}
{"id": 1059, "reviews": "做工精致，活动力度给力，一次性买了好几个，全家都用智能插座，美滋滋，智能插座方便，家里有宝宝的，在也不怕感冒和湿疹来了，赞。"}
{"id": 1060, "reviews": "介于第二代用了快两年，故障频发，在小伙伴的推荐下换了P3。稳定性方面还需时间的检验，不过作为网关连接其他智能小设备的速度明显比第二代快了很多。准备尝试的朋友们推荐一步到位，直接上P3，用新不用旧大体不会有错"}
{"id": 1061, "reviews": "买这个主要是看中对Homekit的支持，以便通过apple设备控制或者siri实现智能家居场景，效果还可以，家里的格力空调可以直接通过siri控制，但有的老式型号的空调就只能使用遥控器模式，不能用siri"}
{"id": 1062, "reviews": "挺好用的可以直接在iPhone上快捷操作，但是他只能开冷气跟关冷气，他没办法送风这就很难受了，用了一段时间还行吧，就不要另外打开一个App来操作"}
{"id": 1063, "reviews": "新家装修，空调还没入，但是想买了伴侣作为窗帘机的网关来用。整体做工质感不错，语音播报也ok。链接上来说比较简单跟着说明书做就行。套装送的温度感应器也是好用，链接上小米的生态现实温度啥的还挺准。等待空调入场就可以把设置弄上了，期待"}
{"id": 1064, "reviews": "原来一直用的70左右的那个米家空调伴侣，什么都好，就是无法关闭空调灯光，每次睡前还要用遥控器，很烦躁，这款aqara P3完美解决了这个烦恼，还可以学习遥控器上的稀有按键，什么睡眠模式强劲风都可以学习了！ 客服耐心指导如何连接到米家，需要恢复出厂设置，homekit倒是很简单，homekit方便就是功能单一了些，配合两个HomePod，小户型还是很方便的"}
{"id": 1065, "reviews": "已经买了几个空调伴侣升级版了，这次买P3的，因为已经接入米家了，可以和米家的设备联动，还有一个就是升级了zigbee3.0会更稳定了。买套转就还有一个温湿度传感器，出厂已经设置了，告知温湿度变化，挺好的"}
{"id": 1066, "reviews": "新的空调伴侣p3比小米空调伴侣2体积大一圈，但不会和插座行成干涉，播放声音真大，新的空调伴侣特性是支持ZigBee3.0比小米空调伴侣升级版ZigBee1.0更稳定。我没买温度感应套装，我是搭配门磁感应器使用，目前看还比较稳定。缺点就是价格贵，双十一下手，优惠了很多。"}
{"id": 1067, "reviews": "嘿嘿，配合sir完美使用。"}
{"id": 1068, "reviews": "用起来感觉很好，值得购买。"}
{"id": 1069, "reviews": "智能黑科技 非常牛 可以买起来"}
{"id": 1070, "reviews": "带娃有智能家居太方便了"}
{"id": 1071, "reviews": "海尔老空调也完美匹配"}
{"id": 1072, "reviews": "客服态度好，和好用，远程控制很厉害"}
{"id": 1073, "reviews": "很好，物品非常优秀，下次还会买！！！"}
{"id": 1074, "reviews": "真不错，少花了好多钱买智能空调"}
{"id": 1075, "reviews": "把传统空调接入 HomeKit 新玩意必备，好用的"}
{"id": 1076, "reviews": "好用简单，准备再买一个改卫生间。"}
{"id": 1077, "reviews": "有了他就可以远程操作了 配上APP完美"}
{"id": 1078, "reviews": "好东西，这样就可以用米家/home 控制空调啦"}
{"id": 1079, "reviews": "苹果的系统逻辑做的比较好，但是米家app不能更新固件"}
{"id": 1080, "reviews": "包装好，物流快，价格实惠，比超市便宜多了"}
{"id": 1081, "reviews": "东西好用，智能家居首选必备之一"}
{"id": 1082, "reviews": "物流快，包装好。价格实惠。快递员服务态度好，正品"}
{"id": 1083, "reviews": "挺方便的，正常控制空调"}
{"id": 1084, "reviews": "买了大概两周，用在立式空调的插座上，昨天才第一次开空调，天气并不冷，结果5分钟就报功率过载自动切断了，之后每次重开后都是几分钟内就切断了，在APP里找了一圈，没找到任何关闭这个功率过载的方法，无奈之下只能问客服，结果客服建议我不要用在空调插座上，找别的插座插....这实在让我无语了，我说客厅我就这么一个16A插座我找哪里去插啊，结果客服建议我再买个10A转16A转换插座....这实在超过我能接受的底线了，于是我因为实在用不了申请退货，结果协商无果就是不让退。好吧，我用了aqara产品有七八年了，几乎全屋都是aqara设备，一直很相信这个品牌，所以这次因为买了个zigbee3.0的设备所以被迫买了这个支持zigbee3的空调伴侣，过程中一直就买买买想都没想，但是这次，真让我对这个品牌失望了，这样的用户体验换位思考一下就知道不能用了，真没想到这就是aqara的服务，各位用户自己看看吧，我这次粉转黑了，也是我第一次写差评，这次就算是我这么多年来买了个教训，今后不会再买aqara产品了，希望这个品牌早日退出历史舞台吧。"}
{"id": 1085, "reviews": "匹配空调代码时无法保存，等端午过后再试试。客服服务态度不错，暂时先给个好评。"}
{"id": 1086, "reviews": "还是可以远程控制，懒人必备"}
{"id": 1087, "reviews": "智能控制很多小家电，方便"}
{"id": 1088, "reviews": "价格稍贵，使用上是挺好用。还附带温度感应。"}
{"id": 1089, "reviews": "非常好用，连接方便，可以加入苹果家庭，就是需要登录才能正常使用"}
{"id": 1090, "reviews": "买了智能开关灯控，墙壁开关，空调插座，门窗传感器。现在通过APP和iwatch可以控制家里的空调，电灯，电视，插座。出门还可以查看家里的窗户是否关闭了"}
{"id": 1091, "reviews": "现在可以接入米家了，而且能同时接入homekit，挺方便的"}
{"id": 1092, "reviews": "好用 几个平台都能连 旧空调变智能空调"}
{"id": 1093, "reviews": "一直喜欢在京东上买买买！方便快捷、送货上门！赶上活动优惠多多！智能开关，设置好后自动开启！"}
{"id": 1094, "reviews": "用了几个星期，总体来说还是可以的，唯一的不足就是插头处比较热，希望能够在散热方面改进。"}
{"id": 1095, "reviews": "aqara还不错，就是homekit不算很聪明，大夏天，直接说开空调，居然开默认制热，我去 只能说 开到26度 照片和视频就算了"}
{"id": 1096, "reviews": "家变的智能了，一个指令，就达到你想要的结果，宝贝很nice，链接过程有些坎坷，操作一次就好了，感谢客服耐心指导"}
{"id": 1097, "reviews": "适合夏天，可以提前开启空调"}
{"id": 1098, "reviews": "简单好用 可以远程手机控制家中传统空调了"}
{"id": 1099, "reviews": "东西是不错的，与homekit兼容也可以，虽然有些不完美，但客服响应很快、很耐心、积极解决问题，我会给多点耐性与包容给到这些发展中的改善生活品质的事物，一起进步。"}
{"id": 1100, "reviews": "感觉还不错，插上就可以很快安装。支持苹果 HomeKit，可以直接用家庭app和siri控制空调，也可以结合家庭自动化配置一些东西。"}
{"id": 1101, "reviews": "也算是套装吧，是两个设备。反正功能也没错，而且aqara的产品也没问题的"}
{"id": 1102, "reviews": "远程控制很方便，还可以设置定时，到手的时候包装有损坏，不过产品没啥问题。"}
{"id": 1103, "reviews": "目前使用还行，homekit也支持，就是必须要联网使用，本地自动化不太友好"}
{"id": 1104, "reviews": "解决了不能语音控制空调的问题，实用的小产品，还可以当网关，"}
{"id": 1105, "reviews": "支持苹果智能家居在iPhone直接可以调整空调的温度和制冷制热模式。对于苹果智能家居一体化来说，非常方便。但是缺点目前在于。官方app可以调整。除湿模式。风速大小。风向。并且可以实时显示当前。设备功率耗电情况。不过在iPhone和原生自带ap当中都可以设置自动化指令。"}
{"id": 1106, "reviews": "首先买这个的一定要先确定自己的空调是多少安的，要和买的这个插座匹配，实在不行就问客服，问客服万能办法， 然后记得就是看自己的路由器，他有没有2.4G这个字样，看看路由器的背面啊，说明书啊，上面会有写，如果都符合以上的条件就可以下单了，当然有些老空调的红外信号是没有的，但也可以买回去试试，买回家之后，按照说明书上面的步骤去操作，如果连不上一定一定要去问客服，然后按照他的步骤去做，遇到不懂的一定要截图问他们，我就是自己弄了半天一直都连不上，后面问客服，按他们步骤，确认 wifi 是不是同一个啊什么的最后就弄好了 ps.手机连接这个插座的时候一定要是 2.4g 这个网而且两个的网络要一直，然后一般路由器上面有 2.4g 的字样又有 5g 的字样那会有两个网络，一个 网络是带一个 5G 字样，一个不带，不带的就是 2.4g 的网络"}
{"id": 1107, "reviews": "不得不说，这小东西可不是只是用来控制空调这么简单。这个房间所有红外遥控控制的家电它都行。通过homepodmini直接控制，简直不要太爽。玩法很多，正在研究"}
{"id": 1108, "reviews": "一眼望去，感觉2个插座长得一样，实际上相差很大，只是外观有点相似。小个的是小米空调伴侣2，大个的才是绿米空调P3，虽然绿米比小米贵，但是功能有很大差别。"}
{"id": 1109, "reviews": "功能比小米要完善 之前家里用的是小米的 没有关闭灯光的功能 也没有网关功能，不过接HomeKit 要远程使用还要买个苹果的小音响比较费钱，不然只能用他自身app 远程控制"}
{"id": 1110, "reviews": "使用感受：特意退了M2，再买多一只P3，最主要的原因是M2只有红外发射，但没有反馈，也无法接入homekit，P3既可以把空调接入homekit也可以有红外发射功能（没试过，介绍是这样说） 温馨提示：单机版本无法接入homekit！！哪怕HomePod有温湿度传感器也不行，一定要多买一个绿米的温湿度传感器，不然就像图一那样空白的，包装上只有一行小字写了很容易忽略"}
{"id": 1111, "reviews": "还没用，用完之后再来评价。"}
{"id": 1112, "reviews": "哈哈哈哈就打电话的话好多好多话好多会大喊大叫的"}
{"id": 1113, "reviews": "夏天可以提前开空调，巴适啦"}
{"id": 1114, "reviews": "空调伴侣P3 智能空调插座16A接入Apple HomeKit联动Siri声控 空调伴侣P3"}
{"id": 1115, "reviews": "连接空调控制无敌，可以小爱控制。"}
{"id": 1116, "reviews": "还可以挺智能的，但是还有改进的地方，智能场景设置条件太少了，最好添加条件语音，达到某个条件触发语音播报。然后在执行下一个行为"}
{"id": 1117, "reviews": "完美匹配homekit，运行稳定，"}
{"id": 1118, "reviews": "Aqara空调伴侣P3集成了ZigBee网关功能，无需额外购买网关，直接接入Aqara各种智能子设备，如墙壁开关、智能插座、窗帘电机、智能门锁、无线开关、门窗及人体传感器等，轻松完成全屋智能联动。qara空调伴侣P3支持244个主流空调品牌，基本上不用担心使用问题，还能红外支持多种家电，实现普通家电的智能开关、风速调节等多种功能。空调伴侣P3具有电源通断控制功能，可控制电暖气等16A大功率电器。当检测到电器功率异常，会自动切断电源，保证用电安全。将P3加入Apple HomeKit，可在Apple设备上直接唤醒，语音控制关/开空调、调节温度等操作。借助HomeKit地理围栏功能， P3还能为你的家自动执行某些任务，打开Apple家庭app，简单设置即可根据每天的时间、你的位置、感应器侦测等条件，启动空调或组合场景。自带独立Aqara温湿度传感器，可灵敏感知环境变化，自动开关空调并调节至适宜温度。支持用电统计功能，能够检测空调实时功率、统计用电量，电费花销一目了然。提醒只支持苹果平台不支持米家。"}
{"id": 1119, "reviews": "可以手机控制温度和开关，但是不能控制风向"}
{"id": 1120, "reviews": "搭配空调买的，结果空调自己就可以远程操控，不过这个可以接入苹果家庭，还有温度、湿度、压强监测，搭配智能家居生态圈用吧"}
{"id": 1121, "reviews": "配合Siri和自动化体验无敌了！客服贝拉帮忙解决了HomeKit的匹配问题，十分专业！"}
{"id": 1122, "reviews": "很好用啊，买了才知道必须要配合温度检测才能接入homekit管理和调控，直接通过aqara home或者小米app加入homekit是不行的"}
{"id": 1123, "reviews": "这款空调伴侣有三个非常重要的地方，第一个可以关灯光，第二个zigbee3:0的网关，第三个有继电器，你可以当个16A的智能插座来使用"}
{"id": 1124, "reviews": "几年前买的坏了，趁活动重新买了个，智能设备感觉就是这样 ，定期就要更换"}
{"id": 1125, "reviews": "买的空调伴侣网关，直接siri语音控制开关空调。美中不足的是抽湿等等模式没办法用语音控制。 还买了他们家的台灯，和siri 苹果homekit无缝衔接。推荐哦"}
{"id": 1126, "reviews": "其实他不只可以控制空调，只要是你家能用红外控制的东西他都能控制，控制空调只是他的基本操作，但是链接起来还是有点麻烦的，最好是有一些经验的人来安装"}
{"id": 1127, "reviews": "套装，带一个温湿度传感器。 可以连上apple的homekit，不过homekit只能控制空调，不能控制其他已经配置好的红外设备。其他红外设备可以通过aqara控制。 周围一圈黑色部分都是红外发射区，范围挺大的。 底下有个按钮连按十次可以重置设备。 只支持2.4g的wifi，所以手机用5gwifi要换成2.4的wifi"}
{"id": 1128, "reviews": "不知道是第几个了，好用"}
{"id": 1129, "reviews": "好用的东西都是我的东西"}
{"id": 1130, "reviews": "好用的智能设备，就是略贵。"}
{"id": 1131, "reviews": "东西稳定还不错，希望耐用。"}
{"id": 1132, "reviews": "虽然刚刚开始弄的时候有点麻烦但会用了后很方便"}
{"id": 1133, "reviews": "不错 不错 好用 空调都是智能的了"}
{"id": 1134, "reviews": "618优惠买的，家里的老空调又活了！"}
{"id": 1135, "reviews": "挺好的，匹配也快，支持home kit"}
{"id": 1136, "reviews": "功能强大，智能家居的必然选择。"}
{"id": 1137, "reviews": "京东物流，又快又好又准"}
{"id": 1138, "reviews": "还不错，离线控温功能比较符合我的需求，也能接入Homeassistant进行控制"}
{"id": 1139, "reviews": "可以同时接入米家和homekit，虽然homekit功能不多，但是快捷操作挺方便"}
{"id": 1140, "reviews": "配合苹果himekit必须要用这个温湿度传感器，"}
{"id": 1141, "reviews": "之前就很想用手机遥控老式的空调，但是iphone没有红外，这次正好买到这个了，还能做网关接入homekit和米家，连带着控制我的吸顶灯，满分好吧！"}
{"id": 1142, "reviews": "好用稳定， 还可以当网关用 还可以节省一个网关 省一个网关钱"}
{"id": 1143, "reviews": "物流时效快，产品质量非常好，按键反馈感也无敌，Homekit无脑强推了。到时通网了再来追评好评！ Nice!"}
{"id": 1144, "reviews": "以前买空调伴侣的时候买了隔壁米家的，当时觉得aqara这空调伴侣太贵了，1个能买好几个米家的。后来才知道aqara这个是带网关的，再加上国补和活动这个性价比直接起飞，能接入HomeKit依靠Siri和家庭app操作是我选择的重要理由。"}
{"id": 1145, "reviews": "买了这个和门窗感应器连在一起，开门报警并开空调。这个连Homekit也是很方便了。叫siri反应比叫小爱同学来的机智一些。经常被小爱同学气半死，说半天就是反应不过来&hellip; 这个用起来顺手很多。在房间里面也能关联到客厅的智能小件。"}
{"id": 1146, "reviews": "设置简单方便，关键还有网关功能，以后想换开关就不用单独买网关了。 以为比较麻烦，没想到真是即插即用，而且在手机上操作也特别简单，关键可以下班前就设置好温度。"}
{"id": 1147, "reviews": "物流速度很快，满心期待，以前是旧款的，感觉不是很灵敏，这次换完这个搭配homekit感觉功能很强大，用了非常顺手。期待功能越来越完善"}
{"id": 1148, "reviews": "商品发货速度较慢，物流时间较长希望改进 外包装完好无损，产品外观设计风格现代简约，自带网关联动方便，产品质量良好，与其他设备连接稳定。"}
{"id": 1149, "reviews": "之前就在用了，现在多了台空调，多买一个，虽然已经出品很久了，但是依然很好用，搭配温湿度传感器就可以用homekit，非常棒。"}
{"id": 1150, "reviews": "之前买过绿米的智能插座 这次新房装修 我选择绿米这款用来控制电热水器的自动开关 这次用米家连接设备不太顺利后来经过客服指导 已经成功使用 非常好"}
{"id": 1151, "reviews": "#好用秒连。缺点也有，homekit只能识别成室温调节器之类的东西，不太清楚怎么用siri来控制温度还有其他功能，只会开关。米家操作高级功能也挺方便，定时除湿啥的基本都涵盖了。不知道能用多久，夏天整一个真的挺好，再也不用半夜冷醒还要摸黑找遥控器摁了。有机会就看看其他商品。"}
{"id": 1152, "reviews": "传统空调有了这个空调伴侣，可以智能控制了，还自带Zigbee网关，除了能接入米家可以接入苹果Home kit系统，不错!自己家空调否都装上了，又买了几个送给亲戚朋友。"}
{"id": 1153, "reviews": "绿米空调伴侣P3：老空调的智能升级神器，性价比拉满！ 入手绿米空调伴侣P3后，才算真正get到智能家居的快乐，花小钱就让家里的老空调实现了质的飞跃，必须好好夸夸薯条。"}
{"id": 1154, "reviews": "买了三台了，质量非常好，与卖家描述一致，孩子们都特别喜欢吃，版型很好，面料舒适，尺码标准，不沾杯持妆久，橘色系更加显白，洗完也很柔顺头发也不油了，屏幕清晰运行流畅，敏感肌用起来毫无压力，握感舒适不伤牙龈，每次炒菜都会放几滴，很满意的一次购物。"}
{"id": 1155, "reviews": "家里新装空调，忘记之前的怎么设置了，自己弄没头绪，咨询了客服绣绣，很耐心的解答了问题，最后成功设置。这个产品我一共有5个各个房间都可以控制了，很稳定，非常好用。"}
{"id": 1156, "reviews": "Aqara家的配件配合iOS和homepod真是太棒了，解放双手，添加自动化后各个产品之间还有联动，窗帘定做的服务也很棒，给出的方案很满意，客厅吸顶灯是第二次回购了，亮度和色彩都可以随心变化，希望后期能通过固件更新增加更多模式，五星好评！"}
{"id": 1157, "reviews": "小巧，精致，手感不错，有点重量，连接简单，米家和苹果都能同时连接，但是要再连aqara就不行了，反正挺好，方便，苹果直接Siri"}
{"id": 1158, "reviews": "在苹果homekit里的功能不如米家丰富，刚开始时siri控制有点不好用，编辑场景后进行开关要方便许多。一开始控制没有反应，要在米家里适配一下遥控器才行。反正我是这么弄的。"}
{"id": 1159, "reviews": "太惊喜了，我买来是用来控制电热水器的。我家的热水器插头是那种比常规三脚插头大一号那种，试过好多插头都插不上去，这个是可以的！！！而且本来是想控制个开关就行了，结果里面红外功能是可以匹配我家热水器的。太优秀了，满意！"}
{"id": 1160, "reviews": "商品功能很全，用在热水器上也能远程控制了，可以提前打开热水器，到家就可以洗热水澡，不用再等了，而且外观也很好看，网络很稳定。"}
{"id": 1161, "reviews": "小东西解决大问题，好用设置也简单。我是用来控制盘管松下中央空调，p3开关直接放在电视机后面，用HomeKit语音和按键控制很丝滑。解决了不能智能控制的功能花了不多的钱解决智能问题，产品好的很。好的呢。我晚点弄进homeassistant里面在倒进google 里面。另外客服：芋圆的服务真心不错，谢谢你的回复。"}
{"id": 1162, "reviews": "第一次操作起来有点复杂，其他还可以"}
{"id": 1163, "reviews": "就是因为能接入siri才买的价格有点贵其实"}
{"id": 1164, "reviews": "配网太费劲了，折腾了好几个小时"}
{"id": 1165, "reviews": "使用正常，还带网关，还能带其他设备，早知道就不单独再买个网关了。。这个缺点是不能定时开关，而以前用的米家就可以。。还有苹果家庭app总是显示未响应，有点难受，不知道是网络问题还是路由器还是苹果软件问题。。"}
{"id": 1166, "reviews": "这个p3的逻辑关系非常非常难以搞懂，用着倒是正常，安装配置费了不少时间"}
{"id": 1167, "reviews": "第一次入坑智能家居，当然选择高大上的 homekit !!!结果真的没有令人失望！不过还是官方的 APP 功能强大啊！"}
{"id": 1168, "reviews": "空调伴侣功能多，配一个温湿度传感器，红外线控制空调，不掉线"}
{"id": 1169, "reviews": "配置过于复杂，默认的竟然是米家 APP 固件而不是 Aqara Home ，需要开机手动切换，而这个手动切换也不准，明明说连按两次就行，结果操作了很多次才成功。让我一度以为自己买错了品牌。还有配置时需要先添加 HomeKit 是什么逻辑？不能先添加到 Aqara Home 再绑定 HomeKit 吗？这产品的设计逻辑真让人挠头。"}
{"id": 1170, "reviews": "使用方便，直接加入苹果生态圈！"}
{"id": 1171, "reviews": "总体还行，比单独买个网关合算就是说"}
{"id": 1172, "reviews": "还得是苹果HomeKit，体验良好！"}
{"id": 1173, "reviews": "第三个了，加了三开开关需要zigbee3.0就又买了一个，哈哈，很赞，春节期间也也送货。"}
{"id": 1174, "reviews": "连Apple homekit用有点蠢，建议米家"}
{"id": 1175, "reviews": "慢慢摸索功能，语音和手机遥控器已经玩明白了"}
{"id": 1176, "reviews": "东西是好东西，特意用了一段时间再来评价，这个aqara p3应该是目前HomeKit唯一认证的空调伴侣，而HomeKit里面其他认证的都被称为恒温器，所以现在接入HomeKit里面有点bug。刚开始买来感觉不错，而且可以作为网关接入其他zigbee子设备。因为临近过年快递不发货，特意跑到小米之家买了米家的人体传感器和光照度传感器，可以通过P3接入HomeKit，但是过了一段时间P3就出现bug了，不知道为什么显示两个湿度传感器，问了客服暂时无法解决，我自己又把所有设备还原初始化重新配对，结果老问题还在，新问题又来了，之前米家的光照度传感器可以在aqara home的app里面显示，现在重新接入，只能在HomeKit里面显示了，询问客服看图表，发现米家光照度传感器本来就不支持aqara home的app，那不知道自己之前怎么卡bug卡进去的了&hellip;&hellip;&hellip;&hellip;其他小问题不过多描述了，产品是好产品，客服也很专业，能解决我很多的疑虑，希望后续优化解决问题"}
{"id": 1177, "reviews": "很不错，已经安装成功，解放双手。"}
{"id": 1178, "reviews": "好评，配合其他homekit和音响，远程直接控制家电，还可以定时开关机，语音调节温度，太棒了。"}
{"id": 1179, "reviews": "好评，一直都是京东粉丝，看到商品降价果断入手了"}
{"id": 1180, "reviews": "这款空调伴侣非常好用，家里的老空调可以智能控制了。客服萌萌服务很热情，解答很周到，点赞！"}
{"id": 1181, "reviews": "能完美兼容HomeKit的智能插座和温湿度计，很好用，在家庭APP里都能方便使用。"}
{"id": 1182, "reviews": "第一次买Aqara家的产品，早有耳闻哈哈，但是感觉贵点，所以先买了米家的空调伴侣，没几天就来买Aqara的这款了哈哈，贵有贵的道理！主要就为了Siri控制哈哈！苹果米家双生态，还得是Aq ara！就是siri有点不给力，设备名称要好好设置才能识别！而且另外非常关键的是关联温湿度传感器！只添加上不行，还要关联！切记！还好有客服【渡渡】很耐心解答疑问，关键是很专业，一步一步帮我把设置理顺了，非常感谢！！好人一生平安！"}
{"id": 1183, "reviews": "空调伴侣p3真不错，老空调秒变智能空调，简单好用，可以在手机随时控制开关，还能调节温度和各种功能，客服柚子讲解专业，态度好，购物体验很好"}
{"id": 1184, "reviews": "绿米空调伴侣p3太香了手机语音远程控空调温湿度实时监测还能联动调温省电老空调秒变智能用了就回不去，皎皎的讲解很专业，非常的不错。"}
{"id": 1185, "reviews": "想用绿米App的 但是只能米家。互联也不错 完美链接苹果家庭。 安装便捷性：操作起来很便捷"}
{"id": 1186, "reviews": "听了柚子的讲解买的这个，非常感谢！绿米空调伴侣P3绝对是普通空调的&ldquo;智能升级神器&rdquo;，用了之后才发现智能家居有多香！ 安装简直零门槛，直接插在插座上，再把空调插头接上，打开APP跟着指引几步就能连好，完全不用请师傅，像我这种动手能力一般的人也能轻松搞定。 远程控制太实用了！夏天出门前，在公司就能用手机提前把家里空调打开，回家瞬间就能钻进凉爽的房间，再也不用对着闷热的屋子等降温。偶尔忘关空调也不怕，路上随手一点就能关掉，每月电费都省了不少，精打细算党表示很满意。 它还能精准统计空调用电量，每天、每周用了多少电在APP上看得明明白白，想控制用电成本的话，这个功能太贴心了。搭配语音助手也超方便，躺沙发上喊一句&ldquo;打开空调，26度&rdquo;，立马就响应，懒人的快乐直接拉满。 稳定性也没话说，用了小半年，从没出现过断连或指令延迟的情况，连接速度也快，操作起来很顺畅。外观小巧不占地，插在插座上几乎不显眼，和家里装修风格也搭。 总之，花小钱就让老空调秒变智能，远程控温、用电统计、语音控制全搞定，性价比超高，已经安利给身边想入门智能家居的朋友了，谁用谁知道有多方便！"}
{"id": 1187, "reviews": "用了绿米空调伴侣P3之后，真的被它的实用性圈粉了！首先安装特别方便，直接插在插座上，再把空调插头插上，跟着APP几步操作就能连上，完全不用费心研究复杂的说明书。 最惊喜的是远程控制功能，有时候出门忘了关空调，在公司掏出手机点一下就能关掉，夏天再也不用担心回家面对一屋子浪费的冷气，电费都省了不少。而且它还能统计空调的用电量，每天用了多少电看得明明白白，对想控制开支的家庭太友好了。 语音控制也超灵敏，喊一声&ldquo;小爱同学，打开空调&rdquo;，立马就有反应，躺沙发上不用动就能调温，简直是懒人福音。稳定性也不错，用了快一个月，没出现过断连的情况，连接速度还很快。 外观设计也挺小巧，插在插座上不占地方，和家里的装修风格也搭。总的来说，这是一款性价比很高的智能家居产品，让普通空调秒变智能，用过就离不开，推荐给想提升生活便利性的朋友！"}
{"id": 1188, "reviews": "薯条讲解的很专业，正好便宜了，顺便买了。绿米空调伴侣P3真的是提升居家便捷度的宝藏单品，让我家的老空调瞬间&ldquo;智能化&rdquo;，用了就离不开！ 安装全程零难度，直接插在插座上，空调插头一接，打开APP跟着指引配对，几分钟就搞定，完全不用折腾线路。最香的是远程控制功能&mdash;&mdash;夏天下班前在地铁上就能提前开空调，到家立刻享受到凉爽；偶尔出门忘关空调，手机上点一下就能关掉，再也不用心疼白白浪费的电费，这波操作简直是懒人福音。 用电统计功能也超实用，每天、每周的空调用电量在APP上一目了然，能清晰看到用电趋势，想省电的时候心里更有数。搭配语音助手也特别灵敏，躺沙发上喊一句&ldquo;空调调到24度&rdquo;，立马就响应，完全不用起身找遥控器。 用了快三个月，连接一直很稳定，从没掉过线，反应速度也快，操作起来特别顺畅。外观是简约的白色设计，小巧不占地，插在插座上不突兀，和家里装修风格也搭。 总之，花小钱就能给空调升级这么多智能功能，远程控温、用电统计、语音控制全拿下，性价比太高了，已经推荐给好几个想入门智能家居的朋友，谁用谁夸方便！"}
{"id": 1189, "reviews": "首先感谢客服薯条的帮助我了解这个空调伴侣的使用，并且这个空调伴侣使用起来反应迅速，而且可以当作网关，真是太方便了。"}
{"id": 1190, "reviews": "次日达非常快，空调现在变成智能的了，618的价格非常便宜。闭眼入无脑冲，手机就能控制。不用到处找遥控器了"}
{"id": 1191, "reviews": "灵敏度高：响应速度非常快 操作便捷性：在手机上面操作非常方便，可以添加场景 安装便捷性：安装简单非常便捷。"}
{"id": 1192, "reviews": "绿米空调伴侣简直是提升生活幸福感的神器!之前空调不能远程控制，夏天回家热得要命，冬天回家冷得哆嗦。有了它，在下班路上就能提前打开空调，到家就是舒适温度。它还能和智能音箱联动，语音操控超方便。而且能实时查看空调能耗，帮我合理用电省了不少钱。安装简单，适配性强，有了绿米空调伴侣，生活品质直线上升!强烈推荐!"}
{"id": 1193, "reviews": "第一次使用绿米设备，简单易操作，功能强大，丝滑加入米家，至于稳定性还需要多用一些时间，多观察！整体感觉还是可以的。"}
{"id": 1194, "reviews": "这个绿米的空调伴侣已经用了有一段时间了，他反应还是比较灵敏的，配合绿米自己的App能够导出到苹果的家庭里控制开关还是比较方便的"}
{"id": 1195, "reviews": "这个Aqara空调伴侣P3是真挺好用的。 我家那台老空调，以前只能用遥控器操作，有时候遥控器找不着就急得慌。装上这个之后，用手机就能开空调，下班路上提前打开，到家就凉快，不用等。 设置也简单，按说明几步就弄好了，老人也能学会。它还能记着空调开了多久，用电量看得明明白白，省得总担心费电。 最方便的是，出门忘了关空调，在外面拿手机点一下就能关，不用专门跑回去。价格也不贵，花小钱让老空调变智能，值了。"}
{"id": 1196, "reviews": "全屋智能必备，可以不用下载空调品牌的app了，不然家里面各种电器都需要单独下载一个app，每次找半天，有了空调伴侣，直接一个siri就搞定了，真是科技改变生活，太方便了。"}
{"id": 1197, "reviews": "家里已经有很多语音控制设备了，现在又添了空调，很省心很方便，再也不用满世界找遥控器了，一个语音就能控制所有，唯一一点不好就是温度计无法连在一起"}
{"id": 1198, "reviews": "一口气买了 5 个，非常的好用，家里这些空调原地复活了，语音控制，更是懒人的福音，躺着就能控制这些设备，还能测功率，实在太棒了"}
{"id": 1199, "reviews": "aqara的产品配的越多，使用体验就越好，家里面的灯具、开关已大部分是用aqara的，这个空调伴侣能更流畅的控制空调，联动起来也更方便，很不错的购物体验。"}
{"id": 1200, "reviews": "商品的质量有好 介绍的也很全面 真的很不错 发货速度快 包装的非常仔细严实 安装配网简单 京东配送速度很快 很满意的一次购物"}
{"id": 1201, "reviews": "Aqara绿米空调伴侣P3智能插座16A超棒！接入HomeKit，Siri声控便捷。套装实用，让传统空调智能化，操作轻松，家居必备好物！"}
{"id": 1202, "reviews": "手机就可以操作，买的放心又开心，是一次满意的购物。真的很喜欢，完全超出期望值，发货速度非常快，包装非常仔细、严实，物流公司服务态度很好，运送速度很快，店铺老板服务也十分贴心，有任何不懂得方面都会耐心的讲解，很满意的一次购物。下一次一定还会在这里再次购物。"}
{"id": 1203, "reviews": "手机就可以操作，根据APP提示操作就好，非常简单容易上手。真的很喜欢，完全超出期望值，发货速度非常快，可以随时随地远程控制空调了，还有电量统计，服务也十分贴心，有任何不懂得方面都会耐心的讲解，很满意的一次购物。下一次一定还会在这里再次购物。"}
{"id": 1204, "reviews": "不错的，还可以，用着很方便，宝贝收到了，卖家发货很快，物流很快，客服态度极好，很有耐心，给人一种亲切感，我很喜欢。还有精致的包装，高端的氛围;可见卖家很用心。"}
{"id": 1205, "reviews": "双十一买的，到现在才来评价。虽然空调还没装，但是目前充当网关使用。把家里的所有设备全部连上米家，进门自动开灯，自动关窗帘，非常方便。希望小米越做越好。"}
{"id": 1206, "reviews": "这个超级棒 连接网关很快 控制非常灵敏且外观很漂亮哈，618趁活动买的，客服贝贝 服务很耐心 热情回答我的问题和和疑惑。"}
{"id": 1207, "reviews": "手机就可以操作，买的放心又开心，是一次满意的购物。真的很喜欢，完全超出期望值，发货速度非常快，包装非常仔细、严实，物流公司服务态度很好，运送速度很快，店铺老板服务也十分贴心，有任何不懂得方面都会耐心的讲解，很满意的一次购物。下一次一定还会在这里再次购物。"}
{"id": 1208, "reviews": "好像是第8个了，家里用的东西基本是智能产品，联动起来真的很方便，还真的是科技改变生活哈，看看插座做工真的很精致，手感很好。希望耐用哈"}
{"id": 1209, "reviews": "非常不错的空调控制器，多次购买盖品牌长期使用支持Apple HomeKit和aqara home效果很好，直接可以远程控制京东品质，可以放心，值得推荐"}
{"id": 1210, "reviews": "很多次购买了，看了一圈评价只有我的最多，绿米空调伴侣p3插座真的很好用，接入苹果家庭很方便。性价比很高，苹果家族的贵，绿米的最巴适。"}
{"id": 1211, "reviews": "第二次回购了，一如既往的满意，店家很好沟通，发票开得很快，效率高，白色插座外观大气，磨砂手感，耐高温的材质，夏天高温必选的。"}
{"id": 1212, "reviews": "开启智能控制空调，就像拥有了一位贴心的温度管家。无需再到处找遥控器，只需在手机上轻轻一点，就能随心所欲地调节温度、风速和模式。到家之前，远程启动，一进门，凉爽或温暖就扑面而来。睡眠模式下，它能根据时间自动调整温度，让每一晚的睡眠都舒适无比，智能控制空调，真正让生活变得便捷又舒适。客服绣绣解答非常不错"}
{"id": 1213, "reviews": "发货速度非常快，物流速度也很快，第二天就已经收到货了，刚到手就装上去试了一下，很不错，响应速度很快，也可以在手机上查看到对应的温度信息"}
{"id": 1214, "reviews": "这次尝试成功解决了非智能家庭影院操作繁杂的弊端，用一个空调伴侣做到了开关全套设备的方 案。价格也不贵，和灯具联动很方便 然也可以普通智能插座配合万能红外遥控，一个意思，不过不适合我的需求。"}
{"id": 1215, "reviews": "多次购买了，非常好用的一款空调伴侣。同事可以做网关。可以作为智能家居中枢使用。链接绿米自己的app感觉比米家要好用，功率采样比米家要详细很多。"}
{"id": 1216, "reviews": "多次购买了，虽然中间有点误会，不过店家的服务很好，很快就解决了，没有白支持绿米产品，这款P3非常好用，搭配温湿度传感器，可以自动调节温度，家里有小宝宝的非常实用，不担心热着冷着。"}
{"id": 1217, "reviews": "买的第二个了，这个空调伴侣可以当网管，旧房子改造很方便！一个房间空调配上这个，空调智能化了，网关也有了。价格刚上活动很合适！"}
{"id": 1218, "reviews": "苹果homekit和米家生态都可以很好的支持，老式空调也可以瞬间智能化了. 在外面也可以实时控制家里的空调，超级方便，动动嘴就可以控制，绝对的懒人福音！"}
{"id": 1219, "reviews": "买来控制空调，出租房房东给装的杂牌空调都可以控制，如果没办法控制的品牌还可以使用遥控器学习功能，支持米家，绿米，还有苹果家庭，非常好用方便，我搭配了HomePod mini座位家庭中枢，可以远程遥控空调的开关情况，电量统计功能也很好用，显示实时用电功率和总计用电量，非常实用"}
{"id": 1220, "reviews": "Aqara空调伴侣外观漂亮，家里的老空调遥控器都丢了，用空调伴侣把空调变得智能了，连上家里的 WI-FI ，实现远程控制，语音控制，睡后调温，电量统计，等多种智能功能，再搭配小爱同学，一句话就能控制空调开关，调温，很方便，值得购买！"}
{"id": 1221, "reviews": "梳理好了，顺利安装好了P3的空调遥控器可以语音控制空调，还有查询温湿度了，客服团队非常耐心和专业值得信赖，感谢售前咨询，给我回答了很多技术上的问题，确认我的国家的空调也是支持P3这一款的那天在安装过程当中也耐心解答，第一次上手智能家居装了之后，感觉对整个体验有了新的认识，接下来还要再多买几个"}
{"id": 1222, "reviews": "宿舍在最顶层的西首，每天晚上回去空调得开半天才能凉快，十分受不了。经研究决定买个空调伴侣。回去之前先手机把空调打开。经测试十分好用。晚上回去再也没有那么热了。而且还可以听听广播，听听音乐，又可以作为网关，加装很多传感器。物超所值。"}
{"id": 1223, "reviews": "无论是米家还是 aqara home，死活连不上云米空调，多次重置连两个 app 都连不上"}
{"id": 1224, "reviews": "功能十分完美，网关版搭配温湿度传感器接入homekit使用体验十分完美，各种智能场景的设置也很完美。 这款空调插座功能强大，不仅能提供方便实用的操作体验，还能随时远程遥控，无论身在何处，都能随时掌握家里的温度，让生活更加便利舒适"}
{"id": 1225, "reviews": "安装就是插上就行！适配很简单，有语音！适配空调特快，很快就弄好了，空调的各种功能都能控制，非常棒。卧室里面还有SX的电暖器，直接添加进去，各个功能也都可以手机控制了，非常棒"}
{"id": 1226, "reviews": "研究了很久的智能家居，买的华凌空调，只能手机APP里面控制空调，一直想全屋homekit，终于在双十一期间把这个关键东西下手了，凑到下来很便宜，买的套装，很实用，期待全屋homekit的效果"}
{"id": 1227, "reviews": "空调伴侣p3很好用，可以作为网关，联动设备，常规的空调都能被控制，不仅能控制空调，还能控制其他使用红外控制的设备，如风扇，非常方便"}
{"id": 1228, "reviews": "很好用，能控制空调，还可以控制墙壁开关。"}
{"id": 1229, "reviews": "虽然很贵，功能比某米要强大很多，虽然期间出现了很多波折，但总算是解决了，用起来很省心。"}
{"id": 1230, "reviews": "第二次回购了，挺好用的"}
{"id": 1231, "reviews": "好用，原来坏了，换了这个套装。值得购买，智能化的好搭档。"}
{"id": 1232, "reviews": "终于安装上了，手机控制好方便，不用到处找遥控器了，产品真不错，会继续支持"}
{"id": 1233, "reviews": "绑定需要一些时间，客服贝拉十分有耐心。绑定后很好用"}
{"id": 1234, "reviews": "手机就可以操作，买的放心又开心，是一次满意的购物。真的很喜欢，完全超出期望值，发货速度非常快，包装非常仔细、严实，物流公司服务态度很好，运送速度很快，店铺老板服务也十分贴心，有任何不懂得方面都会耐心的讲解，很满意的一次购物。下一次一定还会在这里再次购物。"}
{"id": 1235, "reviews": "直接插插座上，让老空调也可以在手机上控制，很赞"}
{"id": 1236, "reviews": "买了空调伴侣，很好用。可以米家联动，也可让小爱音箱开空调。而且它还是一个网关。房间里好些灯都靠它联动。希望aqara的传感器能越来越好用。"}
{"id": 1237, "reviews": "首先物流很快，买了很多，送货上门也方便，京东物流没话说，但买回来暂时没用，过几天在用，等用的时候追评，很满意的一次购物，下次继续来买"}
{"id": 1238, "reviews": "一次很好的购物体验，服务周到，物流快速，配送也很周到，态度也很好，物有所值啊，果断好评！ 东西质量还可以，快递速度也很给力！"}
{"id": 1239, "reviews": "收到宝贝真心不错，性价比很高， 经济实惠。快递的速度也是给力，收到之后打开看，各种东西放的非常齐全，包装完整。找到一家品质一流的商家真的是不容易，你家的货我会一直买下去的，给你五星好评！"}
{"id": 1240, "reviews": "已经是家里第二个了，非常方便，温度传感器贴在墙面也一点都不违和，符合智能家居的定义"}
{"id": 1241, "reviews": "买了个好玩的东西，儿子天天玩Siri，确实有趣实用。连接到苹果的家庭app，过程非常方便，也很好用，这个很好的解决了非智能家庭的智能化。"}
{"id": 1242, "reviews": "东西很不错协议丰富 里面是一个空调插座 支持aqura和homekit 苹果生态可以冲 里面还一个温度传感器 打包挺好的 便于联动"}
{"id": 1243, "reviews": "刚好做活动，价格便宜了很多，性价比超高，真的特别划算，我买了好多个，绿米产品翻车了几次，这次终于没有让我失望，会持续支持的。"}
{"id": 1244, "reviews": "第六个插座了，帮家里人买的，看到我家的这么智能，立马让我帮她下单，预算够的话，这个东西真的很实用，就是这个有些空调不支持的。最好要确认清楚。"}
{"id": 1245, "reviews": "简直太方便了！它外观小巧，操作非常简单。只需要连接到家里的Wi-Fi，下载一个APP，远程控制插座的开关了。再也不用担心忘记关灯或者忘记关闭电器的问题了。而且它还支持定时开关和倒计时功能，据自己的需求设定时间，让电器智能化、自动化，非常实用！另外，这款智能插座还支持语音控制，我只需要轻轻一声&ldquo;打开&rdquo;或&ldquo;关闭&rdquo;，插座就会听到我的指令，并立即执行，管控器的麻烦。特别是对于老年人或者行动不便的人来说，真是一大福音！小 除了以上的特点，这款智能插座还具备智能识别功能，可以根据电器的不同需求自动调节电流，更省电，更安全。"}
{"id": 1246, "reviews": "所有的空调全部配上了，非常方便智能。 另外，热水器、机顶盒、风扇大部分品牌都支 持，真是实现全屋智能的利器。"}
{"id": 1247, "reviews": "质量非常好，与卖家描述的完全一致，非常满意，真的很喜欢，稜全超出期望值，发货速度非常快，包装非常仔细、严实，物流公司服务态度很好，运送速度很快，很满意的一次购物店家很讲信誉，而且很不错哦，在这家店买东东，我很满意。 商品还能链接homekit就是米家还没适配"}
{"id": 1248, "reviews": "适合温度感应器用自动调节空调很方便，aqara的自带继电器实现空调远程断电，这是别家没有的"}
{"id": 1249, "reviews": "已经用上了。效果不错，连接也很快。期待aqara其他的网关也能，像这个一样好用。 目前这个网关连接了卧室的灯和空调。并且通过温度传感器获得卧室的温湿度。"}
{"id": 1250, "reviews": "用了快一个月了，今天特意花时间晒单，智能插座挺好的，非常方便和好用，做工到位，可以自动调节市内温度，有温湿度才行的话，会推荐的。"}
{"id": 1251, "reviews": "很不错 接上网关能用homekit 控制空调 很方便 还能用Siri 控制 还是很方便的 物流速度也很快 2天就到了"}
{"id": 1252, "reviews": "为了组建智能家庭（HomeKit），也真是拼了！买了很多只能硬件来搭配场景，其实智能快乐地方也是根据自己生活习惯来做场景搭建，是一件非常有意思的事，送货速度也挺快，挺好的！"}
{"id": 1253, "reviews": "空调的他完美适配，我家老空调插伤就超加超，这是一家商品牌，用c r i手机都能轻松控温。开关回家前提前开空调，一进屋就是舒适，这台i c b3:02人到家里智能设备超方便电量统计功能也很实用能清楚知道空调用电情况有多更安心强烈"}
{"id": 1254, "reviews": "非常好用，智能空调插座很给力，还自带zigbee3.0网关，省了买网关的钱，挺实惠的，分开计算并不贵，网关都要两百大洋，值得支持。"}
{"id": 1255, "reviews": "空调伴侣非常好。买回来以后适配的是十多年前购买的格力老型号空调，没想到也能够正常适配。 关于灵敏度：连接上无线网以后，灵敏度还是很高的。 关于智能性：由于可以作为一个网关使用，房间内的其他智能家居也都可以连接上去，比较方便。"}
{"id": 1256, "reviews": "非常棒，能够很好地控制家里的空调。 外观和包装都非常精致小巧，不会占用空间。"}
{"id": 1257, "reviews": "这东西没得说智能家居必备品东西棒非常的方便安装也很简单，高端大气上档次京东物流快，而且东西很好有问题怎么退也方便值得推荐。"}
{"id": 1258, "reviews": "终于可以用siri和小爱音箱控制家里的空调了，方便极了，功能非常强大，还在摸索中"}
{"id": 1259, "reviews": "空调智能插座，做工精致，懒人必备，温度靠它控制很方便，就是日期不太新鲜，还好是电子产品倒也不担心，一年质保放心使用。我推荐很多次了。"}
{"id": 1260, "reviews": "首先，京东的物流非常给力。然后这款插座真的很好用，不仅可以跟小米智能家居链接，跟苹果智能音箱也可以连接，现在对着iphone直接可以打开空调等家用电器，非常方便，而且安装也比较简单。"}
{"id": 1261, "reviews": "绿米智能插座，好用的雅痞嘿嘿嘿嘿，连接米家APP就能用，还能用iPad去控制空调，真的很不错捏，大家多买一点啊，不要再用传统的插座了，智能插座是新的选择！！！！"}
{"id": 1262, "reviews": "已经测试过了非常好用，普通空调简单实现智能温控（高于28摄氏度开空调，低于24度以后空调停机）。安睡一整夜，不会被热醒，也无需担心太冷晚上容易着凉感冒。"}
{"id": 1263, "reviews": "一直都用全家智能产品，用它来控制老的空调，效果挺好。还能观察能耗的情况。使用非常满意，京东的物流也很快。整体都没什么问题，挺好的。"}
{"id": 1264, "reviews": "不记得买了多少个了，反正我是一直在支持绿米，活动价入手超值的，做工好，可以接入苹果家庭，对比苹果智能的售价，良心多了，使用非常满意。"}
{"id": 1265, "reviews": "京东的物流非常给力。然后这款插座真的很好用，不仅可以跟小米智能家居链接，跟苹果智能音箱也可以连接，现在对着 iphone直接可以打开空调等家用电器，非常方便，而且安装也比较简单。"}
{"id": 1266, "reviews": "家里配了绿米全套的智能设备，体验效果非常好"}
{"id": 1267, "reviews": "特别喜欢，简直太方便了，成功把旧空调秒变成智能的了。"}
{"id": 1268, "reviews": "使用非常方便，适配空调种类很多。"}
{"id": 1269, "reviews": "种草了很久的，出租屋里空调带的遥控器不好用，有了这个下班的时候就可以直接打开空调，到家就很干爽"}
{"id": 1270, "reviews": "响应很快，比想象中满意，后续再加人体感应和智能快关就有更多智能场景了。"}
{"id": 1271, "reviews": "很不错 与空调链接很顺畅 可以用 homepod联动"}
{"id": 1272, "reviews": "比老款好多了，老款一直断连，重新连还经常连接不上，这款一下就连上了"}
{"id": 1273, "reviews": "已经不记得是第几个了，有活动我就买，超值的。比卖二手的还要划算，旗舰店买得放心，一年质保，使用得当，电子产品一般不会坏吧。"}
{"id": 1274, "reviews": "非常满意，使用空调很方便了哦！幸得卖家客服人员协助，在这里买绝对没错。"}
{"id": 1275, "reviews": "差评，不能显示空调温度，非要买温度感应才显示，空调伴侣升级版都显示，超垃圾"}
{"id": 1276, "reviews": "东西还是很有性价比的 操控方便电话服务热情"}
{"id": 1277, "reviews": "这是第5个了，一起集中评价下，因为商品真的很好，值得我花点时间分享一下，虽然刚开始商家发错了东西。但是很快就核实好了，误会解除。"}
{"id": 1278, "reviews": "非常方便，买了2个了，自动化开关空调很方便"}
{"id": 1279, "reviews": "不错，很方便，外观也挺好，快递也挺快，"}
{"id": 1280, "reviews": "非常好用，智能，靠谱，家里智能家居都是绿米的，非常推荐，没有之一"}
{"id": 1281, "reviews": "很实用的空调伴侣，如果能接空气开关就更好了。"}
{"id": 1282, "reviews": "米家连接不上，卖家很有耐心帮助，终于正常了。谢谢老板，有需要会再来。"}
{"id": 1283, "reviews": "不得不赞，质量真的好，包装物流也不错。真心喜欢，入手后不会让你后悔的"}
{"id": 1284, "reviews": "很好用，房东20年旧款空调变为智能空调，推荐都使用。"}
{"id": 1285, "reviews": "好用的不得了 配合homepod mini 不要太爽 一次很好的购物体验，服务周到，物流快速，配送也很周到，态度也很好，好评！"}
{"id": 1286, "reviews": "第一次使用智能家居产品 这个最方便 很好用 我的空调是三星的 也是插上插座即可 配有一个温湿度传感器 也不用买其他东西 还支持HomeKit可以直接siri控制 快乐"}
{"id": 1287, "reviews": "大品牌，用起来很放心，质量非常好，赶上活动购买非常的划算"}
{"id": 1288, "reviews": "宝贝收到了，物流很快。在618买的全套。非常优惠。感谢客服的耐心讲解。"}
{"id": 1289, "reviews": "质量非常好,与卖家描述的完全一致, 真的很喜欢,完全超出期望值,发货速 度非常快,包装非常仔细、严实,京东物流公司服务态度很好,运送速度很快,很满意的一次购物质量很好, 希望更多的朋友信赖京东. 客服态度特好, 我会再次光顾的，发货迅速，态度很好，很满意！很好很好！下次有机会再找你，客服人蛮好的，东东很不错,淘到心意的宝贝是一件让人很开心的事，比心。"}
{"id": 1290, "reviews": "只能网关，可以控制空调，安装中央空调时候忘记安装了。比较放心，可以联网。大品牌，家里用这个品牌很多东西。都是很满意，价格也不贵，智能电器是以后的趋势！"}
{"id": 1291, "reviews": "家里新添置了空调一台，故同步新配备aqara的P3空调伴侣一个，因之前用上的都非常好且灵敏度极高。因此再次选择该品牌产品。"}
{"id": 1292, "reviews": "绿米的新款空调伴侣。很好用。还送温度。温湿度传感器。自带网关。可以省了很多钱，虽然价格高一点，但是做活动很划算。有需要还会再来买。卖家发货很快，京东物流很快就收到了，包装完好。晒单还能领视频会员，很好的活动。"}
{"id": 1293, "reviews": "我的天！简直宝藏店好不好！ 买了一个空调伴侣，质感好，设置简单，用起来还方便。不仅可以控制空调，还可以控制其他设备。 因为家里的格局，还想买一个产品控制其他设备。但是在商品的描述和简介中不是特别清楚，所以咨询了客服。 客服问的问题以及回答都非常专业，和其他店铺一般的智能设备的客服简直是天差地别。不仅留意到我之前的订单买了什设备，回复里面还特意附上了截图，一眼就能明白。一定要表扬工号 1234 名字叫雪碧的客服！棒！"}
{"id": 1294, "reviews": "很棒的套装，安装官方的app后就可以使用Siri控制空调啦"}
{"id": 1295, "reviews": "家里遥控器丢了，买来试了一下，很好用，可以siri语音控制空调了。"}
{"id": 1296, "reviews": "快递非常快，第二天就送到了我的家里外包装非常的完好里面的商品也没有受损，安装过程还是比较复杂的，最好问一下客服是怎么解决有很多协议，最后在客服指导下安装成功了"}
{"id": 1297, "reviews": "赶在比较优惠的时候买的，配合homekit很好用，下面配开关和插座搞了全屋子的智能家电，可以语音或手机操作了"}
{"id": 1298, "reviews": "售后非常好，解决问题态度很好，好评好评。东西绝对正品"}
{"id": 1299, "reviews": "很好用的智能空调插座"}
{"id": 1300, "reviews": "不错哈，很好用，空调变成智能了"}
{"id": 1301, "reviews": "很好用，还可以连接苹果设备"}
{"id": 1302, "reviews": "挺不错的，反应很灵敏，样子也挺好看的很nice。"}
{"id": 1303, "reviews": "大品牌看上去质感非常好"}
{"id": 1304, "reviews": "很方便 操作简单连接HomeKit"}
{"id": 1305, "reviews": "小二很有耐心，使用也很方便"}
{"id": 1306, "reviews": "不错 空调秒变智能空调 很方便"}
{"id": 1307, "reviews": "真的是很好的产品呀，物流也很快，推荐购买"}
{"id": 1308, "reviews": "旧空调升级神器配合 HomeKit特别好用"}
{"id": 1309, "reviews": "品质不错，可以连接小度，连接稳定。客服也很耐心"}
{"id": 1310, "reviews": "立马就用上了，配对过程很快，还能当网关"}
{"id": 1311, "reviews": "控制空调，非常好，一进家门就有凉风"}
{"id": 1312, "reviews": "很方便，也很实用，感觉质量不错"}
{"id": 1313, "reviews": "挺不错的，送货很快，性价比高。"}
{"id": 1314, "reviews": "自从使用了这个开关后生活一下就变得很方便"}
{"id": 1315, "reviews": "超级好用，而且是内置网关，非常方便，赞"}
{"id": 1316, "reviews": "商家真得耐心细致，我都不好意思麻烦他们了。在耐心指导下总算安装成功。商品质量很好。"}
{"id": 1317, "reviews": "非常实用，以后会常来的！朋友们可以放心采购啦"}
{"id": 1318, "reviews": "很好用，连接也很方便很好的一个东西。"}
{"id": 1319, "reviews": "确实能够很方便的解决老空调无法自动远程操控的问题"}
{"id": 1320, "reviews": "非常好 方便快捷 客服解释也很详细 值得推荐 。"}
{"id": 1321, "reviews": "第二次买了，和空调配合很好。"}
{"id": 1322, "reviews": "正品店铺，放心购买，客服态度也很OK，整个购物过程非常顺利！下次还会再来的！赞！"}
{"id": 1323, "reviews": "特别好用，产品好，发货快！"}
{"id": 1324, "reviews": "东西很好，方便；物流很快，商家服务态度非常好"}
{"id": 1325, "reviews": "配置十分的方便，控制也很灵敏"}
{"id": 1326, "reviews": "空调伴侣用起来不错，很好，"}
{"id": 1327, "reviews": "买来搭配空调之后，就可以使用siri控制空调了，效果非常好"}
{"id": 1328, "reviews": "物流速度很快，不错，使用方便。"}
{"id": 1329, "reviews": "解决了空调智能化，还能充当网关，非常好"}
{"id": 1330, "reviews": "应该挺好用的，用一段时间看看效果继续反馈一下。看测评说这个不错，所以购买了，新家买了一整套，还没有装上去，规划位置一下如何安装"}
{"id": 1331, "reviews": "这款空调伴侣偏贵，但是是能用homekit的最好的选择，套装里有温度湿度传感器，增加更多的可玩性，内在配置红外功能，模拟遥控器达到控制空调的目的"}
{"id": 1332, "reviews": "到货很快，但是现在没有空调，没法试用，包装完好无损，快递也非常给力，就是需要等等才能知道好不好使，等到空调装上再追评吧。"}
{"id": 1333, "reviews": "东西很好用，先要在aqara home上注册账号，然后再可以调试空调，最后接入homekit，就是自营的没货了，走起官方的物流速度慢了点。"}
{"id": 1334, "reviews": "以前就是Aqara空调伴侣2的使用者。一开始觉得并没有必要买这么高级、能够接入home kit的版本。但是一天使用下来，发现真的方便非常多。空调可以调温度、可以调风向、可以调风力，基本上所有的以前通过遥控器遥感遥感的功能都可以通过它来实现。"}
{"id": 1335, "reviews": "接空调使用了，适配良好，能用siri控制空调，看软件里似乎还能适配热水器，不过试了一下我家的没匹配上，希望能继续改进，目前使用下来空调控制十分满意"}
{"id": 1336, "reviews": "东西还不错，使用体验一般（操作蛮复杂），但是客服服务非常好非常耐心，所以最终还是给五星好评。 物品的缺陷：出厂默认是aqara模式，需要用特殊操作才能切换到米家模式，操作不论商品页面还是说明书都没有告知，搞不定之后问客服才知道换来还有切换操作流程。 暂时还没有发现和米家空调伴侣不同之处，等以后使用再追平。"}
{"id": 1337, "reviews": "属于回购产品了哦，这款可以支持苹果手机和iPad的Siri功能，不用遥控器和手机手动控制空调，还可以跟Siri对话，感应室内温度和干湿度等等，解放双手，非常的科技化，值得推荐。唯一没有锦上添花就是：不支持柜机空调"}
{"id": 1338, "reviews": "以前也买了一个，但当时是不支持接入苹果，这个可以接入苹果平台，完美。而且现在也接入米家平台了，使用上还是那么顺手，全屋智能家居又增添了一份子，希望可以再出一些其他的智能东西"}
{"id": 1339, "reviews": "这玩意不错，挺好用，能接入米家和苹果的双平台，这样操作起来就方便多了，不过现在苹果的控制功能还赶不上米家，整体现在智能化用的不错了。"}
{"id": 1340, "reviews": "垃圾质量！选质量问题不让退！非要选其他理由才能退！质量有问题就死不承认吗！！"}
{"id": 1341, "reviews": "挺好的，还在使用中&hellip;&hellip;"}
{"id": 1342, "reviews": "还未安装，正在体验中&hellip;&hellip;"}
{"id": 1343, "reviews": "开，宝贝好，下次还来接我"}
{"id": 1344, "reviews": "你加入它完美适配我家老空调插上就能用操作超简单支持homek at和米家双平台用siri或手机ap pp都能轻松控文还能远程开关回家前提前开空调一进屋就是舒适温度cb三点零网关联动家里智能设备超方便电量统计功能也很实用能清楚知道空调用电情况用着更安心强烈推荐"}
{"id": 1345, "reviews": "我觉得HomeKit的会比米家的更好用，和苹果手机的系程度更高，这个东西除了贵，其他都还挺好的。家里几个房间用的都是这个。"}
{"id": 1346, "reviews": "非常好用、即支持米家也支持苹果、客服也非常有耐心和专业！"}
{"id": 1347, "reviews": "非常好用，可以在手机上控制空调，提前开空调到家就很凉快！夏天必备"}
{"id": 1348, "reviews": "不错，适配homekit可太好了，这下siri的工作又多了"}
{"id": 1349, "reviews": "空调伴侣P3默认接入米家，下单的时候忘记提醒客服修改，收到货后在客服指导下，成功接入Aqara Home。 空调还没到货，现在作为网关用，之前买的开关已成功接入，体验满满"}
{"id": 1350, "reviews": "很好，很强大，很不错很好，很强大，一个人用了一个月，感觉很好，很满意。"}
{"id": 1351, "reviews": "非常好用。可以远程物理开关控制他的开关。他的作用不仅仅是控制空调。还可以开关送电你任何想要送电的东西。"}
{"id": 1352, "reviews": "东西不错，正常使用，对于疑问客服也能积极配合答疑"}
{"id": 1353, "reviews": "很不错，支持双平台，如果能控制别的红外设备更好了。"}
{"id": 1354, "reviews": "好用方便，安全可靠，大牌子值得信赖！ 这么好用吗&hellip;&hellip;这种行为都没有什么的意义是怎么得了什么的意义就是为了满足别人不开心的事&hellip;&hellip;好吧一只眼睛也没有看起来有点尴尬！你说了什么"}
{"id": 1355, "reviews": "作为网关，弄了近1个小时才成功添加&hellip;作为产品来说，对消费者的使用体验是很不友好的，离傻瓜式操作还有距离。不过客服态度实在太好了&hellip;还是给5星吧"}
{"id": 1356, "reviews": "产品功能:在homekit里显示的感应器只有湿度没有温度。这意味着homekit的自动化，设置不了如&ldquo;if温度达到多少, 则打开空调&rdquo;的指令。然而网上博主分享的homekit界面都是有温度感应器,并且可以在homekit自动化。 售后耐心证明说:P3网关就是这样, 要购买M1S网关才能在homekit里有温度感应器。 自动化只能在apara设置。 我不理解,一个空调伴侣网关为什么要割掉这个功能。"}
{"id": 1357, "reviews": "一开始没整明白这玩意怎么用 问客服 客服也是有一搭没一搭的回答着 自己琢磨了好一阵才弄明白 要先下载aqara家的app 然后把空调伴侣添加进去"}
{"id": 1358, "reviews": "可以控制家里很多红外线遥控设备，功能强大"}
{"id": 1359, "reviews": "买了估计有一个月了，一直没空评价，特意抽空发下，东西真的很不错，就是包装比较一般哈，我买了好几个插座，有的是袋子过来的，没包装都变形了。"}
{"id": 1360, "reviews": "出乎意料的好用，连接wifi后再也不用遥控器了，关键是支持homekit，可以直连HomePod"}
{"id": 1361, "reviews": "很好用 zigbee3. 0速度很快，支持苹果homekit"}
{"id": 1362, "reviews": "符合我的要求，快递准时"}
{"id": 1363, "reviews": "还是不错的，比较经济的方案"}
{"id": 1364, "reviews": "买的第二个，用着真舒服，也掌握了技巧"}
{"id": 1365, "reviews": "很好很好很好很好很好很好很好很好"}
{"id": 1366, "reviews": "东西还可以，用着比较满意"}
{"id": 1367, "reviews": "Aqara 温控伴侣P3 套装版 带一个温湿度配合使用 性价比很高 支持homekit siri轻松控制家里智能设备。客服贝拉服务很好 解答了一些我疑惑的问题。"}
{"id": 1368, "reviews": "买来还没开始用应该是不错的"}
{"id": 1369, "reviews": "缺一个空调伴侣 自己买了自己装"}
{"id": 1370, "reviews": "没看清，不支持米家，很无奈，不想装太多app。"}
{"id": 1371, "reviews": "高考前不让动工，空调还没装，等测试过了在追评"}
{"id": 1372, "reviews": "很不错，很好用，还会下次购买"}
{"id": 1373, "reviews": "配合苹果homekit很好用"}
{"id": 1374, "reviews": "好用的智能产品 联动湿度温度"}
{"id": 1375, "reviews": "使用效果很好，达到我智能家居的要求，下次还会购买的。"}
{"id": 1376, "reviews": "货收到了，很好看，等有网后再试试"}
{"id": 1377, "reviews": "可以的客服态度也很好问题也都能解决"}
{"id": 1378, "reviews": "顺利收货，先用用，熟悉一下操作方式。"}
{"id": 1379, "reviews": "物美价廉，非常完美的一次购物体验！"}
{"id": 1380, "reviews": "给公司监控设备使用的。"}
{"id": 1381, "reviews": "非常好用，比小米那个好用多了"}
{"id": 1382, "reviews": "买过很多次了，的确不错，非常好。"}
{"id": 1383, "reviews": "非常好，期待在新家的使用效果"}
{"id": 1384, "reviews": "东西确实不错，已经是第二次买了，可以支持HomeKit"}
{"id": 1385, "reviews": "推荐，可以用苹果全家桶控制，幸福感up"}
{"id": 1386, "reviews": "很喜欢，有homekit的功能，还送温度感应器"}
{"id": 1387, "reviews": "智能家庭的必需品！期待残废生活哈哈哈哈哈哈"}
{"id": 1388, "reviews": "东西挺好的。京东值得信赖。。"}
{"id": 1389, "reviews": "非常不错，会继续回购的。"}
{"id": 1390, "reviews": "用起来还可以。好奇买的，用的并不多。"}
{"id": 1391, "reviews": "期待已久的产品了，很满意"}
{"id": 1392, "reviews": "东西不错，物流快递迅速，东西用起来非常好"}
{"id": 1393, "reviews": "应该没问题的，支持一下绿米。"}
{"id": 1394, "reviews": "本想接apple的，太麻烦，改接米家了"}
{"id": 1395, "reviews": "科技改变生活，这个网关质量不错！"}
{"id": 1396, "reviews": "没法重置，客服也不回信息。用不了。"}
{"id": 1397, "reviews": "配合Siri和自动化体验无敌了！客服贝拉帮忙解决了匹配HomeKit的问题，非常专业！"}
{"id": 1398, "reviews": "支持HOMEkit和米家双平台，这个设计很好，最多人两个平台都兼容，可以让传统红外空调秒变智能"}
{"id": 1399, "reviews": "薯条讲解的非常详细，后悔没早买！花小钱让普通空调变智能，远程关空调省了不少电费，语音指令响应很快，懒人必备神器。"}
{"id": 1400, "reviews": "质量不错啊，就是贵了一点而已，哈哈"}
{"id": 1401, "reviews": "比较好了，不过一点要注册登陆才能连接空调这蛮坑的"}
{"id": 1402, "reviews": "很棒的插座，十分的实用"}
{"id": 1403, "reviews": "这个设备是不能加入米家的。"}
{"id": 1404, "reviews": "真的很方便，连上WiFi就可以远程控制"}
{"id": 1405, "reviews": "刚到就试用了下，很给力，比遥控器灵敏很多。可以设置自动开关时间很方便。"}
{"id": 1406, "reviews": "空调不能手机操作，用这个插座都可以变智能，在手机上操作很方便。"}
{"id": 1407, "reviews": "一直在用这款产品，华为的东西让人放心，联网顺利，遥控功能完善，店家价格实惠，客服有问必答，值得信赖！"}
{"id": 1408, "reviews": "快递小哥不错，服务也很周到，产品真的很赞"}
{"id": 1409, "reviews": "功能比较满意，回家前可以让空调运行起来。非常方便。"}
{"id": 1410, "reviews": "包装很高端，客服小姐姐回答很耐心，物流很快"}
{"id": 1411, "reviews": "产品功能：很不实用，绑定手机后第一不能通过语音控制，第二，手机控制开机后，一会儿手机上就显示非开机状态，所以远程不知道空调是开机还是关闭状态"}
{"id": 1412, "reviews": "连接网络很简单，适配空调要一个一个试，总体来说还是很方便的，很满意！"}
{"id": 1413, "reviews": "用了一段时间，一直有滋滋声，拔下来一看金属片都烧焦了，温度高的手不不敢拿，怕起火，扔了"}
{"id": 1414, "reviews": "反正他家给我发的货是故障的，而且客服服务也比较差劲"}
{"id": 1415, "reviews": "买的话要看清楚标题，客服说标题有写16a，但是买的话一般没看那么细，而且不是专业的人也不清楚这个16a是插头和插座需要匹配的意思，因为拆封了也退不了了"}
{"id": 1416, "reviews": "还没开始用，但是客服售后很垃圾，估计有什么问题也是联系不到的"}
{"id": 1417, "reviews": "可以远程提早开空调了。很棒很实用的产品"}
{"id": 1418, "reviews": "空调插座非常好用，再也不用担心找不到遥控器了。而且可以用语音进行控制，非常方便。"}
{"id": 1419, "reviews": "第一次邮寄来一个坏的，指示灯不亮并且连不上手机。和客服联系，让我拍视频，我给他拍了，电也是通的，空调都是开起的，视频都不好好看，就在那里说你要通电，要用华为智慧家连，麻烦你们客服能不能好好看啊！后续的换购，是我问一个回答一个，从来不能一次说清楚！最差的体验了！"}
{"id": 1420, "reviews": "客服念念是机器人吗？机器人也没有这么不负责的连个问题都不回答，那请问要客服干啥的，买家自己下单遇到问题没人可解答，这是什么道理？头一次遇到这样的"}
{"id": 1421, "reviews": "不能切断电源，也不能定时开关，和客服说的不一致，怕麻烦就不退货了，就当买个垃圾放着吧"}
{"id": 1422, "reviews": "可以，老空调焕发新春，支持远程控制。"}
{"id": 1423, "reviews": "样子很漂亮，功能也很好，使用很方便，好评"}
{"id": 1424, "reviews": "不能定时只有倒计时，其他的还可以"}
{"id": 1425, "reviews": "不按收货地址要求配送"}
{"id": 1426, "reviews": "好东西，普通空调变智能空调"}
{"id": 1427, "reviews": "发货及时，使用质量效果满意。"}
{"id": 1428, "reviews": "质量很差，夏天都没结束就坏了，重置好多回都是手机连上去了却说离线。天冷了我想再看看有没有用，还是一样没用。这么贵的东西就用没几天，哎"}
{"id": 1429, "reviews": "这sn码识别出来无设备？不至于吧这个商家自己给贴的吗买的朋友还是慎重一点，只是图便宜比官网少10块，还是从官网买靠谱"}
{"id": 1430, "reviews": "后封的，算了能用就行懒得管了"}
{"id": 1431, "reviews": "家里都用这个，好用。方便。"}
{"id": 1432, "reviews": "商品品质：拿到货连接到网络可用，7天后掉网，按操作说明重置失败，重复10次左右无法连接，至此根据技术人员建议，此处省略一千字。功能重要，质量更重要，是企业产品的生命线，不重视质量的产品怎么赢得客户？"}
{"id": 1433, "reviews": "非常好用，老试格力空调秒变智能空调，手机语音直接开启关闭，调空调温度"}
{"id": 1434, "reviews": "回家前远程开启空调，到家就很舒服的😊"}
{"id": 1435, "reviews": "特意问客服说是什么版本的，客服说是鸿蒙版，发过来的却是hlink版的，将就用吧，懒得退换了。"}
{"id": 1436, "reviews": "空调伴侣确实是一款非常好用的产品。我个人使用体验来说，它的智能化程度非常高，可以通过手机APP远程控制空调的开关、温度和模式，非常方便。而且，它还具有节能模式，可以有效降低能耗，既环保又省钱。总的来说，空调伴侣是一款集智能、节能、便捷于一体的产品，值得推荐。如果你正在考虑购买空调伴侣，我会毫不犹豫地推荐给你。"}
{"id": 1437, "reviews": "唯一不足，不能控制空调面板上的灯光，无法关灯。而用遥控器关灯，空调也会关闭。"}
{"id": 1438, "reviews": "产品功能：还可以，基本上满足需求 外观材质：很精致 商品品质：高端大气"}
{"id": 1439, "reviews": "完美接入华为全屋智能！我的老空调也能派上大用场。"}
{"id": 1440, "reviews": "远程控制很好，配合华为智慧生活非常舒服，可以定时自动开关空调温度模式风力，可以看当前功率和电力统计，就是为啥不能把用电量统计精确到分钟，最少只能看一天的耗电量，难道这是替用户考虑?"}
{"id": 1441, "reviews": "家里养了小猫咪，准备过年远程操控空调取暖。因为出租房是老空调，所以需要提前跟客服确认一下品牌是否支持。我的空调是夏普，所以是能用的。买回来之后发现插头和插孔都是16A的，但是老房子原来的插孔是10A，所以中间又买了一个转接头转换了一下。空调也是10A的插头，但是可以掰一掰。我是苹果手机，但下载华为智慧生活app也是可以用的，就是初次链接的时候，没有连接上。最后用华为平板下载了app，链接添加好设备之后，苹果端也自动添加了设备。上班的时候试了两次，开关都好用。"}
{"id": 1442, "reviews": "除了小贵没有缺点，和智慧生活完美兼用，老空调秒变智能空调"}
{"id": 1443, "reviews": "买来给小猫开空调用的，很不错，使用时碰到一点小问题，客服很认真的回复指导"}
{"id": 1444, "reviews": "多年前装的格力🉑用，手机连接也算方便的"}
{"id": 1445, "reviews": "货已收到，没有开封，等用过试好了再追评"}
{"id": 1446, "reviews": "很好，特别方面了，再也不用到处找遥控器了，家人拿遥控器拿来拿去的。好不方便。有了这个省了好多事，很方便链接好一个手机就可以了"}
{"id": 1447, "reviews": "东西不错就是自带的APP不能和华为智家一起登录"}
{"id": 1448, "reviews": "亲身见证了科技改变生活，办公室的老式空调，有了神奇宝贝的加持，我可以远程控制了。"}
{"id": 1449, "reviews": "以前买了一个，用起还可以。中途买了一个小米的，虽然价格便宜几十块钱。但效果不行，退了又重新买的一个华为的。一共买了三个华为的。用起基本还可以，只是有时温度高很了，有一点掉线。一旦温度合适又自动连接上。"}
{"id": 1450, "reviews": "温湿度测量准确，空调匹配迅速，还可以当作网关使用，很不错"}
{"id": 1451, "reviews": "空调伴侣真是太方便了！我一直为在夏天的时候调节空调很麻烦而烦恼，但有了空调伴侣，问题迎刃而解。只需要一个简单的手机应用，我就能够随时随地轻松地控制空调的温度和模式。而且，我甚至可以提前设置定时开关机。这样，我在外面的时候，空调已经开好了，回到家就是一个舒适的环境"}
{"id": 1452, "reviews": "iOS 和 Home 更新到最新版本，打开home， 将空调插座插入P3 ，再将P3 插入插座。 Home 扫描 P3 侧面的二维码， 等待1分钟， Home kit 自动设定完成， 随后按照home kit 提醒完成自定义设置。 完事。"}
{"id": 1453, "reviews": "安装非常简单 app可以直接操作 再也不用担心晚上找遥控器了"}
{"id": 1454, "reviews": "非常好，扫风也能用（我家空调扫风小米的不行），有空调热水器插座三个模式。 客服【水仙】服务好，特别有耐心！！"}
{"id": 1455, "reviews": "还挺不错的，已经收到货了，双十一期间购买的很合适，新家还没装修好，已经在期待了"}
{"id": 1456, "reviews": "不错，很好用，既可以米家又可以homkit，链接和响应速度都很快，目前没有任何问题，客服飒飒很专业，很满意"}
{"id": 1457, "reviews": "14pro ISO最新版   home没法用，弄了半天放弃，就用米家app吧 不想折腾了 反正能用手机控制就行了"}
{"id": 1458, "reviews": "因为没有恢复出厂，默认是米家无法按说明书方式连续按2下切换固件，这个很狗血，如果不查网上信息，谁都不会知道，需要连续按10下恢复到出厂，才可以连续按2下切换固件到aqara home，差一点因为这个无法在aqara使用而退货。这种恢复出厂手法也没有在说明书上标明。"}
{"id": 1459, "reviews": "非得连什么米家 光有homekit连上后用都用不了 隔着拿我测bug呢 6"}
{"id": 1460, "reviews": "绿米绝绝绝子，产品质量服务都相当对得起这个价格，发货是相当的快，包装也很细致的。昨天家里面跳闸，复电之后，家里同期购买的是小米空调伴侣，直接歇菜罢工，留下大眼瞪小眼的快要热死的我。绿米依旧，棒棒哒！客服飒飒也很飒，有问必答响应很快"}
{"id": 1461, "reviews": "客服服务挺好的，但这个温湿度传感器，到手不到一个星期就剩88%的电量了，和宣传差的有点多"}
{"id": 1462, "reviews": "产品功能：过了保质期就坏 外观材质：塑料 商品品质：过了保质期就坏 家里20年前的显示器到现在都可以用，他们家的产品过保就坏。去小红书上面看了一下这种问题普遍存在。就是所谓的计划报废，商家给的方案就是和买新的相差无几的价格维修。态度非常强硬。但是你和她说去网上曝光**上换一副嘴脸。这种态度非常的恶心。"}
{"id": 1463, "reviews": "虽然安装设置弄了好久，但最后效果非常好，同时支持 HomeKit 和米家也就这一个了"}
{"id": 1464, "reviews": "1. 必须下载Aqara app才能在Apple Home中使用；2. 设置过程非常繁琐复杂，用homekit接入默认是无法访问的，要下载app、注册账号、配置全部重新来一遍，app操作流程没有直观性可言；3. Apple 家庭里功能受限，作为空调伴侣强制捆绑销售一个网关功能，默认面板让人一头雾水，桥接和绑定乱成一团。4. 总结：空调伴侣P3作为一款homekit认证产品（甚至上架Apple官网），我认为接入过程和产品功能都不合格；Aqara作为中国matter家居的行业翘楚，我从中看不到matter在中国的未来。"}
{"id": 1465, "reviews": "真是第一次碰这么牛*的店，买了他家的成品香格里拉窗帘，师傅上门测量一切没问题，就是我家窗台有0.5的高低差，装出来可能有点歪，这我知道并接受了，安装师傅也说了安装没有任何问题，到店家这边，他们揪着这高低差不给我制作了，还要我去付50元师傅空跑费再退款，骗钱来了是吧，安装师傅说去了现场说没有问题，他们一句不行就是不给你做，你家真牛*好吧"}
{"id": 1466, "reviews": "非常好用，可以通过语音控制，也可在下班回家前开启。"}
{"id": 1467, "reviews": "到货了，马上就准备连上家里的智能系统"}
{"id": 1468, "reviews": "非常棒的空调伴侣，配合苹果Homekit智能家居使用，传统空调变智能了。"}
{"id": 1469, "reviews": "不错 用homekit就很爽"}
{"id": 1470, "reviews": "对三菱电机的老空调支持一般"}
{"id": 1471, "reviews": "很好用，连接很稳定，操作也方便，和Homekit适配相当好！！n"}
{"id": 1472, "reviews": "很不错的商品，解决了开空调不方便的问题，很好用"}
{"id": 1473, "reviews": "已将安装 非常好用 客服水仙也很有耐心哦"}
{"id": 1474, "reviews": "这款绿米空调伴侣P3不仅可以当做网关，还可以使老空调变智能，实现远程控制，还可以接入Apple Home，简直不要太超值了"}
{"id": 1475, "reviews": "东西看着很高级，等HomePod到了再安上试试"}
{"id": 1476, "reviews": "终于买到满意的商品了，超出期望，非常喜欢，身边的人都问，宝贝收到啦，实物真的好看，价格非常实惠，强烈推荐这款，超级喜欢我要链接"}
{"id": 1477, "reviews": "终于用上siri开空调了！"}
{"id": 1478, "reviews": "非常方便，还能接入米家"}
{"id": 1479, "reviews": "还不错，控制空调更方便了"}
{"id": 1480, "reviews": "产品功能：产品功能很好，可以同时绑定Apple家庭app和米家app，有HomePod或Apple TV后可以远程操控家中的空调，在回家前提前打开。 外观材质：和小米的空调伴侣一样，区别是这款多了网关功能，多了温湿度传感器，所以可以绑定Apple家庭。 商品品质：品质还行，但是有个缺陷：由于是红外线遥控的，相当于空调红外遥控器，如果安装的位置不好的话，遥控就不是很灵敏。我家的插座很不巧就挨着空调，下面又有皮管挡着，客服说空调红外接收位置一般在空调下方或者正面，所以遥控经常时灵时不灵。而且没有16A插排也不好调整位置，只能无缘空调伴侣了。不过售后服务很好，耐心解答，表扬一下客服小姐姐！"}
{"id": 1481, "reviews": "可以充当网关使用，这样就不用再特意购买一个网关，还可以控制空调，接入HomeKit，很方便，就是没有HomePod就必须配套温度传感器，很让人不能理解，没有传感器不能接HomeKit"}
{"id": 1482, "reviews": "挺小巧，质感不错，效果也不错，个人感觉比M1S省地方，也不需要小夜灯，操作挺简单的，很好"}
{"id": 1483, "reviews": "比之前的升级版我只能说要好的太多；之前那个电磁继电器断电后会一直发出可以听见的“脉冲声真的非常吵”  这款就不会，不仅有电磁继电器，而且可以接入HomeKit；在米家里做了一个自动化；因为家里没有地线，在空调断电后，自动化会保证电磁继电器在3分钟后弹开，这样有时候去窗户那弄东西就不会被空调外机上的弱电流点到了；非常实用；所以不是多此一举！"}
{"id": 1484, "reviews": "顺利装好了P3，可以语音控制空调和查询温湿度了。客服团队非常耐心和专业，值得信赖。感谢嘉嘉、飒飒、小天在售前咨询阶段回答了我从确认空调是否支持P3到P3功能细节的各种问题，感谢小天在我安装调试过程中的问题解答。第一次自己上手接触智能家居，装完之后对整个体系有了概念，明年再多添几个配件～"}
{"id": 1485, "reviews": "小巧，实现了普通空调智能控制的需求，好产品！"}
{"id": 1486, "reviews": "和温湿度传感器套件一起买的，后期可以做自动化，也可以做温度参考！"}
{"id": 1487, "reviews": "所以用遥控器的设备都能控制 陪上温度计使用很方便 虽然苹果只能开关冷热也够了 还能直接问温度也不错"}
{"id": 1488, "reviews": "物超所值，老空调秒变智能空调，花小钱办大事，还会在回购的"}
{"id": 1489, "reviews": "东西不错的，就是HomeKit 上支持的功能太少了。另外，买了这玩意儿我才知道三插插头还分10A、16A这些规格……我**"}
{"id": 1490, "reviews": "极其不推荐，无法直接使用米家 app 连接，甚至气的想说它虚假宣传，苹果用户必须跳转家庭才可以连接，侧面条码还极其不方便。完全不推荐购买使用"}
{"id": 1491, "reviews": "非常好，插上之后直接连2.4g网络就可以配对了。可以直接用HomeKit控制，表扬烟雨客服小姐姐，非常有耐心"}
{"id": 1492, "reviews": "为了直连homekit买的，拿到手没用，外观设计上看着还可以，客服的服务很不错值得称赞，期待能出个同款10A的。"}
{"id": 1493, "reviews": "经过测试，可以完成想要的功能。"}
{"id": 1494, "reviews": "搭配HomeKit相当好用，除了自带zigbee网关，连接非Wi-Fi设备。还是万能红外遥控，所有红外遥控的老设备都可接入Siri和HomeKit控制了。通过这个网关，打通不同平台。"}
{"id": 1495, "reviews": "东西很好，客服也很负责任耐心"}
{"id": 1496, "reviews": "很喜欢，双十一购买也比较划算，以后还会再来"}
{"id": 1497, "reviews": "要是能调节左右扫风 那就更完美了"}
{"id": 1498, "reviews": "aqara的东西性价比可以说是非常高了！客服烟雨非常耐心的解答我的问题，非常感谢！"}
{"id": 1499, "reviews": "这个颜色很喜欢，摸起来质感不错，百搭～包装也很大气，用来送人的话也是不错的选择"}
{"id": 1500, "reviews": "可以完美接入homekit，有官方认证，安装难度不大。买开关忘记选择原先是双控只能被迫取消一个原先的开关，床头灯双控开关的要留意一下"}
{"id": 1501, "reviews": "空调伴侣智能便捷，强烈推荐！同时，也非常感谢子玉在设置时提供的帮助，非常感谢！"}
{"id": 1502, "reviews": "配合温湿度传感器就可以用homekit控制了，非常方便，但是没法语音控制关机"}
{"id": 1503, "reviews": "很好用，完美适配homekit。不过偶然发现没打开之前设置过中枢（如apple tv，homepod）会导致最后一步添加失败。客服耐心解答很多问题，好评！"}
{"id": 1504, "reviews": "#Aqara这个品牌怎么读 啊咔ruǎ"}
{"id": 1505, "reviews": "东西很好，发货速度很快，，卖家服务态度也很棒，以后还会再来的"}
{"id": 1506, "reviews": "产品功能：很好用 外观材质：很漂亮 商品品质：很好"}
{"id": 1507, "reviews": "用了之后，米家能控制家里的空调了。配合使用，增加便利。"}
{"id": 1508, "reviews": "产品和预期效果一样，使用起来很方便，还能通过app查看电量"}
{"id": 1509, "reviews": "绿米空调伴侣P3绝对是普通空调的“智能升级神器”，用了之后才发现智能家居有多香！  安装简直零门槛，直接插在插座上，再把空调插头接上，打开APP跟着指引几步就能连好，完全不用请师傅，像我这种动手能力一般的人也能轻松搞定。  远程控制太实用了！夏天出门前，在公司就能用手机提前把家里空调打开，回家瞬间就能钻进凉爽的房间，再也不用对着闷热的屋子等降温。偶尔忘关空调也不怕，路上随手一点就能关掉，每月电费都省了不少，精打细算党表示很满意。  它还能精准统计空调用电量，每天、每周用了多少电在APP上看得明明白白，想控制用电成本的话，这个功能太贴心了。搭配语音助手也超方便，躺沙发上喊一句“打开空调，26度”，立马就响应，懒人的快乐直接拉满。  稳定性也没话说，用了小半年，从没出现过断连或指令延迟的情况，连接速度也快，操作起来很顺畅。外观小巧不占地，插在插座上几乎不显眼，和家里装修风格也搭。  总之，花小钱就让老空调秒变智能，远程控温、用电统计、语音控制全搞定，性价比超高，已经安利给身边想入门智能家居的朋友了，谁用谁知道有多方便！"}
{"id": 1510, "reviews": "空调伴侣真是太方便了！我一直为在夏天的时候调节空调很麻烦而烦恼◇但有了空调伴侣，问题迎刃而解。只需要一个简单的手机应用，我就能够随时随地轻松地控制空调的温度和模式。而且，我甚至可以提前设置定时开关机。这样，我在外面的时候，空调已经开好了，回到家就是一个舒适的环境."}
{"id": 1511, "reviews": "还没安装，送了一个小夜灯，非常推荐！客服嘉嘉服务很好～"}
{"id": 1512, "reviews": "垃圾垃圾垃圾垃圾垃圾！！！买了以后有问题重新换了一个又买了，还是有问题，根本就连不上设置的自动化也无法自动化，开着的时候显示是关上的，关上的时候显示是开着的，关也关不上开也开不了"}
{"id": 1513, "reviews": "很一般。只有最基础的模式/温度与三档风速。 任何复杂一点的控制依然还是需要用米家app/遥控器。温度传感器不灵敏，室温变化后约5分钟才会反应过来。 不能用的功能包括 1) 6档风速中的第1档（静音），Aqara最低只能调到2档； 2) 0.5度区间调温。 用遥控器/app手动调整到1档风速之后aqara的任何调整都会瞬间增加风速到2。 此外，小米没有在物理遥控器中实现指定风向功能，所以aqara不支持这个功能也可以理解。 以及吐槽一下温度传感器，空调把房间制冷到体感冷之后传感器才会从显示的29度开始降低，室温已经回暖很久了之后传感器才会注意到室温开始升高。 传感器被贴在了没有遮挡的墙上。 产品功能：差。只有最基础的遥控功能；温度传感器更新温度延迟高，约5分钟。"}
{"id": 1514, "reviews": "首先这个插座都知道跟小米那个其实都一样（我两个都买了、建议买小米），我买回来第一天早上调试好的在Aqara home上（不是homekit哦）、结果晚上就不灵光了！！虽然最后正常使用了、经过一段调试（就很复杂），大夏天的搞得人热死。跟小米那个差了200多、但是你知道用什么快递吗？极兔！！！200多快300那么高溢价的玩意、你居然不是顺丰！  总结：安装复杂、售后太差、快递垃圾、快买小米"}
{"id": 1515, "reviews": "崩溃 淘宝日常不让打回车（。）评论出来就是一大团。"}
{"id": 1516, "reviews": "产品功能：可接入米家，与温度传感器联动，半夜智能调节温度，好用方便 外观材质：白色很好看 客服子玉专业耐心❤️"}
{"id": 1517, "reviews": "设计很精巧，将插座和网关合二为一，实现普通空调变为智能空调，可接入 Aqara home，搭配温湿度传感器之后还能接入 Apple 家庭，能用Siri 和 HomePod 控制，很适合 iPhone 用户搭建苹果智能家居。按说明一步一步添加，过程稍微繁琐了一点，客服解答和排除问题都很耐心！给客服子玉，芝士，甜甜好评！"}
{"id": 1518, "reviews": "非常牛的产品，瞬间激活，亲民的价就让我实现全屋智能的梦想，还不占用空间，赞，赞，赞…物超所值"}
{"id": 1519, "reviews": "一到家就安装好了，使用相当方便，配对 相当便捷"}
{"id": 1520, "reviews": "很好很好很好很好，又能控制空调又有网关 非常不错性价比极高"}
{"id": 1521, "reviews": "根本用不了，客服跟机器人一样只会重复回答，换一家买吧"}
{"id": 1522, "reviews": "很智能 家里空调也可以远程操作啦 夏天直接没回到家也可以提前打开空调啦 很喜欢"}
{"id": 1523, "reviews": "水仙的讲解很专业。绿米空调伴侣P3真的是提升居家便捷度的宝藏单品，让我家的老空调瞬间“智能化”，用了就离不开！  安装全程零难度，直接插在插座上，空调插头一接，打开APP跟着指引配对，几分钟就搞定，完全不用折腾线路。最香的是远程控制功能——夏天下班前在地铁上就能提前开空调，到家立刻享受到凉爽；偶尔出门忘关空调，手机上点一下就能关掉，再也不用心疼白白浪费的电费，这波操作简直是懒人福音。  用电统计功能也超实用，每天、每周的空调用电量在APP上一目了然，能清晰看到用电趋势，想省电的时候心里更有数。搭配语音助手也特别灵敏，躺沙发上喊一句“空调调到24度”，立马就响应，完全不用起身找遥控器。  用了快三个月，连接一直很稳定，从没掉过线，反应速度也快，操作起来特别顺畅。外观是简约的白色设计，小巧不占地，插在插座上不突兀，和家里装修风格也搭。  总之，花小钱就能给空调升级这么多智能功能，远程控温、用电统计、语音控制全拿下，性价比太高了，已经推荐给好几个想入门智能家居的朋友，谁用谁夸方便！"}
{"id": 1524, "reviews": "顺丰发货超级快，切换平台的时候有点小问题但经过烟雨小姐姐的耐心指导，最终配置成功。无缝对接苹果的homekit体验可太棒了"}
{"id": 1525, "reviews": "听了走饭的讲解，买的这款空调伴侣P3，绿米空调伴侣P3太香了！插好就能用，老空调秒变智能款￼￼￼。手机远程提前开空调，回家就有清凉，忘关了路上随手就能关，还能统计用电量￼￼￼。喊一句Siri就能调温，彻底告别找遥控器的烦恼，性价比绝了！"}
{"id": 1526, "reviews": "对Aqara非常失望，23年12月双十二的活动和客服咨询了很长时间确认是能用天猫精灵进行语音控制的，然后也在收到东西后花时间配置好了。最近发现连接有问题去找客服，得到的回复居然说和天猫精灵的合作在24年1月就结束了，这才用了多少时间？？？？！！！！合作中止的话内部肯定早就知道了吧，结果双十二时还是堂堂标在海报上售前咨询也不做提醒，太过分了。"}
{"id": 1527, "reviews": "无网时也可以定时开关空调，是我想要的"}
{"id": 1528, "reviews": "想把家里老空调变成智能空调，找了一圈看到绿米空调伴侣套装，可以连米家和Apple homekit，可以实现智能语音控制和手机APP控制。"}
{"id": 1529, "reviews": "装起来特别简单，不用折腾半天，外观看上去也特别高大上，科技感十足。联网也挺稳定，信号很好，用起来特别顺手，感觉家里的档次一下子就提升了，挺值得的！"}
{"id": 1530, "reviews": "非常适用，简简单单的就让普通空调变成了智能空调，除了有点点Bug外其他很好，特别是售后挺好的。"}
{"id": 1531, "reviews": "可以监控温湿度，可远程开机、调温度、风力大小"}
{"id": 1532, "reviews": "非常好用，简单，到家之前就能把空调打开"}
{"id": 1533, "reviews": "链接非常稳定，可以实时显示温度，用于homekit和米家，颜值出众，推荐大家购买，我也再次回购了！"}
{"id": 1534, "reviews": "东西很不错，配合音响使用非常丝滑，感谢aqura客服细心指导帮我解决各种问题，点个赞！"}
{"id": 1535, "reviews": "已经退了，连接homekit和米家都没问题，但是手机红外功能不能用，温度、扫风、模式选择不行，连了两遍都达咩。客服说应该是格力的码库比较复杂。但因为退货早，不确定自动化是不是可以用。如果不是ios而是安卓系统的话，应该可以用的。"}
{"id": 1536, "reviews": "东西不错，夏天很有必要提前开空调。客服很棒很专业！"}
{"id": 1537, "reviews": "东西做的很不错搭配温度测量，可以连米家，homekit使用很方便，也让普通空调变成智能空调，客服小妹飒飒也很耐心解答，服务很好，奈斯"}
{"id": 1538, "reviews": "不知道為什麼新的比較的較能穿牆，希望能耐用"}
{"id": 1539, "reviews": "非常完美，支持苹果家庭，可以直接接入Homekit生态里，很好用。 家里有HomePod的话可以不用买带传感器的套装，HomePod本身就自带温湿度传感器的。"}
{"id": 1540, "reviews": "光插着空调没动过 用了一年多失灵 完全坏了 质量问题 刚过保只能以接近原价维修 维修后保修期也缩短 只能重新买  旧的如果拿去外面维修 师傅才报价四十块钱 有空去试一下"}
{"id": 1541, "reviews": "直播间买的170+，返20后150+，价格供大家参考🤓🤓🤓"}
{"id": 1542, "reviews": "设置简单，操作方便，还能记忆遥控器按键"}
{"id": 1543, "reviews": "还不错。基本可以达到我的预期，最后可以空调根据室温自动开启和关闭。我这三菱电机空调虽然不便宜，但是一不制冷就发臭，还让房间变潮，必须关掉。自动开关晚上睡觉自动开关空调还是会发出滴滴的声音。还需要探索探索。"}
{"id": 1544, "reviews": "好评是给客服波比的，耐心且专业的帮我解决了很多复杂的问题👍"}
{"id": 1545, "reviews": "Good good superb superb nice nice"}
{"id": 1546, "reviews": "家里用的苹果生态，就买了这个试试。连接还是比较简单的，运行稳定，可以直接App控制总体来说目前用着还可以。"}
{"id": 1547, "reviews": "超方便好用的，aqara與homekit聯動，以後可以減少搖控器了，亦可以自動化，買完才知道可以另當網關用😂"}
{"id": 1548, "reviews": "他家产品质量不错。很实用很方便。福娃客服的服务态度特别好。值得推荐。以后会常来购物 祝 生意兴隆！"}
{"id": 1549, "reviews": "东西收到了，很不错， 店家服务很热情。"}
{"id": 1550, "reviews": "用iphone完全无法成功匹配，最后全部都是用安卓登录匹配好，再导入homekit🙄啊啊啊啊，添加子设备也是先用安卓匹配再登苹果。还有就是家人们记得把wifi改成全英文，有数字也不行，真是给我整崩溃了"}
{"id": 1551, "reviews": "东西很不错，第一使用这个东西，aqura客服小树帮我解决了很多问题，终于变成智能空调啦！"}
{"id": 1552, "reviews": "非常提升幸福感的产品！完全解放双手，客服芝士、烟雨还有其他工作人员都很有耐心，不错。"}
{"id": 1553, "reviews": "收到快递就马上插上了，使用挺简单的，一下就app上弄好了，家里老空调变智能空调，Siri控制躺着动动嘴就行了，嘿嘿"}
{"id": 1554, "reviews": "在HomeKit里头，空调伴侣的空调风速的档位只支持固定几个档位，建议优化一下风速的调整"}
{"id": 1555, "reviews": "小东西还是挺精致的，客服烟雨解答也很周到🥹"}
{"id": 1556, "reviews": "客服烟雨的回复很及时，对我所遇到的问题也能给予很好的帮助，这个空调伴侣很好地满足了我的需求"}
{"id": 1557, "reviews": "家里是十年的老空调，遥控器不太灵敏，再加上孩子喜欢智能灯，所以买了空调伴侣，可以用手机控制灯和空调，效果很好，操作简单，客服小天解答很耐心，帮忙介绍产品性能，很感谢！"}
{"id": 1558, "reviews": "除了贵之外，其他都好，联网快，可以替代遥控器控制空调，自带喇叭，有声音。"}
{"id": 1559, "reviews": "东西不错，值得推荐，下次有需要还会再来。"}
{"id": 1560, "reviews": "宝贝收到了，电小酷智能插座质量非常棒哦！和米家能够完美匹配哦！一直都在用这个牌子的插座，质量过硬哦！有机会一定还来惠顾哦！祝店家生意兴隆！财源广进，客似云来，发发发哦！"}
{"id": 1561, "reviews": "能够实现远程控制空调的目的，非常好。"}
{"id": 1562, "reviews": "买到就用上了，连接方便，可以看到实时的功率，可以远程控制。"}
{"id": 1563, "reviews": "很好，配置简单，使用方便智能，赞"}
{"id": 1564, "reviews": "回购第二单，自动遥控空调定时关机不错"}
{"id": 1565, "reviews": "真的挺好用的可以远程控制空调，定时开关，绑定米家很方便，推荐大家购买，快递也很快。"}
{"id": 1566, "reviews": "为什么我的只能开关 其他啥功能都没有，每次用都要同样步骤走一次？"}
{"id": 1567, "reviews": "带空调遥控功能的CP6插座，感觉还不错，能用多久，等追评"}
{"id": 1568, "reviews": "卧室里的空调有些年头了，没有连接wifi手机远程开启的功能，买了空调伴侣以后，下班的路上就能打开空调了，很方便。"}
{"id": 1569, "reviews": "非常好的一款产品，插在插座上，连好空调，在APP上基本上一路确认就设置好了。家里用的是多年前的空调，现在终于可以远程控制了。赞赞赞"}
{"id": 1570, "reviews": "好用，实用，只要有小爱音响，不用买小米空调都能语音开关"}
{"id": 1571, "reviews": "隔着房间有时候信号不太好，有延迟，但是没什么大问题。不支持5g对混合wifi不是很友好"}
{"id": 1572, "reviews": "很好用，有效范围非常非常非常远，绝对比你想象中的远，小贵但是还算值得"}
{"id": 1573, "reviews": "东西不错，很智能，链米家，不错不错，远程控制，非常方便了，是个好东西"}
{"id": 1574, "reviews": "第一次买米家产品，打死不会再买来家东。"}
{"id": 1575, "reviews": "到货就迫不及待打开了，果真没有让我失望，质量特别好，颜值也相当高，满意的一次购物到货就迫不及待打开了，果真没有让我失望，质量特别好，颜值也相当高，满意的一次购物"}
{"id": 1576, "reviews": "灵敏度好 信号强 之前有买过便宜的 信号辐射范围没法比 这个正的很好用 西瓜客服一级棒  单位采购 一定再回购"}
{"id": 1577, "reviews": "已经是第二次买了，很方便使用，从外面就可以提前把空调打开，还能看每天的用电量"}
{"id": 1578, "reviews": "不知道这个跟小米智能空调伴侣有啥区别，但这个便宜一些，也能用米家操控，用智能音箱命令，可以监测用电量"}
{"id": 1579, "reviews": "一次买了好几个，空调也来一个，无论是冬天还是夏天，想让房间几度就几度"}
{"id": 1580, "reviews": "产品功能：好评 外观材质：好评 商品品质：好评"}
{"id": 1581, "reviews": "家里有宠物，出去的时候一直开着空调费电，有了这个之后可以随时随地控制空调，目前没有质量问题。"}
{"id": 1582, "reviews": "客服比较有耐心帮着解决了适配问题"}
{"id": 1583, "reviews": "产品功能：实用，老是的空调也能变智能，远程操作，回到家就不用受酷热难耐的高温了 外观材质：良好 商品品质：希望耐用"}
{"id": 1584, "reviews": "产品功能：非常好用 外观材质：好 商品品质：好"}
{"id": 1585, "reviews": "一个房间两台一样的空调 以为要买两个 结果一个就搞定了 信号很好 省钱了  其它功能一样不少  使用很方便  感谢西瓜客服 服务很nice"}
{"id": 1586, "reviews": "东挑西选，总算找到一款智能插座，商家发货及时快递小哥辛苦了，到了第一时间就拆箱试了下，米家APP连接太快了，超级方便好用，"}
{"id": 1587, "reviews": "产品功能：很棒很好用 外观材质：看的很精巧 商品品质：质量不错，挺耐用"}
{"id": 1588, "reviews": "每次回购都好评 已经无词评价了 就两字 能买 放心下单"}
{"id": 1589, "reviews": "完美匹配，一直在用电小酷这款，嘎嘎好用"}
{"id": 1590, "reviews": "说是 16A3000 瓦，但是工作只有 1200 多，问了客服，说在正常使用范围之内，但是插座烫手，没办法，只能改来遥控模式，"}
{"id": 1591, "reviews": "可以哦 ，很好用，特别是不带WIFI遥控的空调"}
{"id": 1592, "reviews": "我很少评价  但这次为这个智能插座必须评价一下，东西非常好用 而且客服也是一流的服务好👌🏻想买的不用考虑直接下单不会错"}
{"id": 1593, "reviews": "很好用啊，以前买的空调没有wifi，这个完美解决可以手机遥控提前打开。链接小米端。"}
{"id": 1594, "reviews": "搞了好久才连上，没有一次就匹配上，试了很多遍，不过最终还是连上了，目前用着是不错，后期看看怎么样先"}
{"id": 1595, "reviews": "不好，申请退运费给我仅退款，不让我退回，心机店铺，故意等我，退了货不给退款了"}
{"id": 1596, "reviews": "无法匹配长虹空调，显示不了空调状态，只能正常使用关机功能"}
{"id": 1597, "reviews": "东西不错，客服态度很好，这下不用操心空调何时开关了，省事，呵呵"}
{"id": 1598, "reviews": "用着不错，老空调智能了，到办公室是热的"}
{"id": 1599, "reviews": "东西使用一段时间了，质量很好，能实时掌用电量，东西与描述一致！我买了二个了，质量很好！还能用手机远程控制空调，想买的可以上手！宝贝收到了，很惊喜，质量非常好，很满意的一次购物。我会继续回购的，店家值得信赖"}
{"id": 1600, "reviews": "客服西瓜超超超超耐心，女生没有搞过这种东西一直整错，教程没有讲到的，西瓜很耐心的一点一点教我，真的泪目，回头想想其实挺好连接的。很方便"}
{"id": 1601, "reviews": "这款插座使用方便，远程控制便捷，性价比超高，值得拥有！有机会继续选购"}
{"id": 1602, "reviews": "回购好多单了 单位用 节省能源  产品很好 一个账户控制所有 配备智能化 省事省心还省电  谁用谁知道"}
{"id": 1603, "reviews": "太好用了，老空调终于能远程控制了，提前开，进房间就舒服。  产品功能：强大 外观材质：结实 商品品质：很好"}
{"id": 1604, "reviews": "产品非常不错 客服小姐姐态度好得很"}
{"id": 1605, "reviews": "就这么小小的往插座上一加，空调秒变智能的，设置也很方便，客服手把手教导，好物，必须好评。"}
{"id": 1606, "reviews": "空调可以远程操控，变智能了，希望这小东西质量能好点！"}
{"id": 1607, "reviews": "在这家店买的第二个空调伴侣了，很稳定，不像以前买的又要网关还经常掉线，这个只要插上，链接很容易，然后就可以轻松由小爱和手机控制啦！不错👍推荐购买！"}
{"id": 1608, "reviews": "很好，配送速度很快，实惠，下次还会来买的。加油。是正品，价格也实惠。热烈支持。"}
{"id": 1609, "reviews": "这次买了5个，目前用着还可以，可以远程控制和小爱音响语音控制，希望耐用。把外观照片拍一下留存，以免后期出现质量问题扯皮。"}
{"id": 1610, "reviews": "海信空调，可以在回家路上制冷制热了，到家就是爽。"}
{"id": 1611, "reviews": "好用的  两个屋子一个买的米家一个买的这个  效果一样  方便  这款还便宜不少  下次再需要还来这里买"}
{"id": 1612, "reviews": "12年的格力空调不识别，无法使用"}
{"id": 1613, "reviews": "非常好用，很智能，还可以查看电量，轻轻松松控制空调，毛孩子再也不怕热啦"}
{"id": 1614, "reviews": "好用，现在可以在室外遥控空调了。提前半小时打开空调，然后回家。  客服态度也很好。"}
{"id": 1615, "reviews": "可以，不是智能的空调实现部分智能功能，接入米家生态，不错！"}
{"id": 1616, "reviews": "小小一个，非常好用，完美匹配奥克斯，操作简单，比遥控器还好操作，非常喜欢，值得购买。"}
{"id": 1617, "reviews": "不知道准不准，没对比过，但一测，发现空调用电是真的少"}
{"id": 1618, "reviews": "简直是太棒了，没想到效果这么好，在另一个房间就能控制儿子房间的温度，服务态度也很好，售后也很好，十分好评"}
{"id": 1619, "reviews": "先买了一个试试的，安装过程中碰到点小问题，客服很贴心的手把手指导，最后是我手机的问题哈哈哈，安装好后功能是真强大，果断又买了两个把空调全配上了，好物强力推荐"}
{"id": 1620, "reviews": "产品功能：通过米家APP连接真的是非常的快。我用的是志高空调，连接非常的迅速，远程开关空调也非常方便。 最开始连接时出现问题，我咨询客服，客服很耐心的给我解答，然后很快就解决了问题。"}
{"id": 1621, "reviews": "非常之好 很智能 客服耐心指導 外出可遠程遙控開關空調"}
{"id": 1622, "reviews": "骗子 把公牛插座发错货还推卸责任 有证据把视频发出来"}
{"id": 1623, "reviews": "完美平替，插上去打开米家直接识别到了，匹配空调也很快，操作简单，反应快。总体来说很满意，发货速度也很快，包装很仔细贴心，运送速度快，很不错的一次购物。"}
{"id": 1624, "reviews": "快递很快，体积比其他家的小一点，还是挺方便的。"}
{"id": 1625, "reviews": "冬天从寒冷的外面回到家里，多希望屋里是暖烘烘的啊，看到联网的空调都太贵，家里的空调又好好的换掉实在没必要，于是抱着试一试的态度，还真找着了，安装设置都简单，还可以远程遥控，在回家前远程把空调打开，一进门就暖烘烘的幸福我也可以享受啦哈哈哈"}
{"id": 1626, "reviews": "，挺好的，家里的空调都变智能设备了，买的早的家电有救了～"}
{"id": 1627, "reviews": "基本上买了一整套。排插以及空调还有热水器，各种各样的插座都买。一转多的也有买。总体用下来感觉还挺好的，就是有一些插座没有本地定时功能。一旦断网信号不好的话就很难实现远程控制。"}
{"id": 1628, "reviews": "非常好用，远程控制空调温度和开关！省电，省时，省力，不用来回跑了！"}
{"id": 1629, "reviews": "1.5/度电真的伤不起，火速下单这一款，接米家app也很快。"}
{"id": 1630, "reviews": "用了这个以前的老空调也智能了，很好用的东西，家里有老空调推荐购买"}
{"id": 1631, "reviews": "产品功能：拿到手用了一段时间，质量不错,与卖家店铺描述的基本一致, 没什么问题，性价比也挺高的，在同等的价位里是很划算的，而且卖家发货速 度也快,包装的非常仔细、严实,物流公司运送速度也挺快的,可以说挺满意的一次购物体验吧,不错的不错的。"}
{"id": 1632, "reviews": "收到就按上了，简直太好了，太出乎意料了，本来纠结空调没有办法远程控制，这下子好了，几十块钱全解决了，超喜欢😍"}
{"id": 1633, "reviews": "收到就使用了，包装很好，打开后里面有说明说，根据说明书的介绍很快就使用上了，五分好评！"}
{"id": 1634, "reviews": "暂时没有发现任何问题，用着还是可以"}
{"id": 1635, "reviews": "正品，买的放心，价钱也公道，满意！"}
{"id": 1636, "reviews": "很不错，让空调变得智能了"}
{"id": 1637, "reviews": "非常好用！！！！方便很多！！！！ 产品功能：绝啦～"}
{"id": 1638, "reviews": "很棒，老空调变成无线空调了"}
{"id": 1639, "reviews": "好用，连接与设置很方便👍👍👍"}
{"id": 1640, "reviews": "设置很方便，米家 app 很好用"}
{"id": 1641, "reviews": "联网有点麻烦 连上了就好了"}
{"id": 1642, "reviews": "科技改变生活。感谢西瓜售后服务！"}
{"id": 1643, "reviews": "买来就插上了！用一段时间试试看"}
{"id": 1644, "reviews": "挺好的值得推荐购买，还会再来的！！！"}
{"id": 1645, "reviews": "非常好用我一下买了五个"}
{"id": 1646, "reviews": "很好用我一下买了五个"}
{"id": 1647, "reviews": "质量很好，远程可操控用着很方便"}
{"id": 1648, "reviews": "很好用 希望可用久一点"}
{"id": 1649, "reviews": "可以可以，买这个方便很多"}
{"id": 1650, "reviews": "凑单➕红包，三⑧到手，还算满意。"}
{"id": 1651, "reviews": "质量巨差，大家慎重选择以防被坑"}
{"id": 1652, "reviews": "不好用，前期还可以后门，不灵活"}
{"id": 1653, "reviews": "好东西！买来给小猫用的"}
{"id": 1654, "reviews": "质量很好很靠谱，客服也很耐心"}
{"id": 1655, "reviews": "买错了   我还以为控制通电呢"}
{"id": 1656, "reviews": "很好，出门给狗狗开风扇"}
{"id": 1657, "reviews": "非常好用，值得购买，冲鸭"}
{"id": 1658, "reviews": "计电非常鸡肋，其他还行"}
{"id": 1659, "reviews": "非常好 可以远程遥控空调啦"}
{"id": 1660, "reviews": "操作简单，耐烦解决问题，很不错"}
{"id": 1661, "reviews": "反应灵敏。app也方便。"}
{"id": 1662, "reviews": "用了一周了，目前觉得很好用"}
{"id": 1663, "reviews": "很好用，老家电变智能，非常可以"}
{"id": 1664, "reviews": "小米平替，连接米家很方便"}
{"id": 1665, "reviews": "不错，很好用，遥控功能多"}
{"id": 1666, "reviews": "挺好的，很实用，远程就能操作，方便"}
{"id": 1667, "reviews": "好用，节省了不少时间，很智能"}
{"id": 1668, "reviews": "更满意，智能产品用起来太爽了。"}
{"id": 1669, "reviews": "挺方便的，优惠之后价格也合适"}
{"id": 1670, "reviews": "不错不错，回家就暖火火的"}
{"id": 1671, "reviews": "收到的时候已经这样了，连封贴都拆了，很难不怀疑是别人退货的，客服说不是退货，那他家品控也确实堪忧，试用了一周多，好在东西还行，客服也给解决方案了，补偿5元，但是我也不是奔这点钱去的"}
{"id": 1672, "reviews": "品是好品  芯价比也高 货真价实 还在犹豫的卖家放心下单 而且据我多次回购的经验 悄悄告诉你们 客服就找西瓜客服 听我的 一般人我都不告诉他"}
{"id": 1673, "reviews": "好用，完美接入米家app，实现远程控制空调"}
{"id": 1674, "reviews": "这个空调伴侣非常好用，开机以后直接连接米家就可以远程操作。"}
{"id": 1675, "reviews": "通过玲玲的耐心指导，总算安装成功！为店家点个赞。"}
{"id": 1676, "reviews": "好用，就是没有实时状态反馈有点遗憾，在外不知道家里人是开着还是关着"}
{"id": 1677, "reviews": "发货快，使用简单，连接快，识别准，小爱同学和手机远程都没问题，满意"}
{"id": 1678, "reviews": "现在格力3000多空调的标配遥控器居然都不带背光了，晚上摸黑用太别扭了，这下方便了"}
{"id": 1679, "reviews": "没用垃圾，微信公众号客服还不理人"}
{"id": 1680, "reviews": "电小酷的开关是第一次买，以前都是买的插座和空调伴侣。开关的性价比很好，安装调试都很方便。"}
{"id": 1681, "reviews": "给家里老人买的，年纪大了，老人不知道怎么开空调，要么就是调成制热要么就是不知道咋调风速，买了这个之后我在手机上就能远程操作，非常方便，还设置了每天的开和关，也不怕调错了。"}
{"id": 1682, "reviews": "不错，虽然有时候不能控制之外，可能是因为空调插座距离空调太近的原因"}
{"id": 1683, "reviews": "只恨没有早点发现这么好用的东西，以后可以远程给家里的猫咪开空调了。"}
{"id": 1684, "reviews": "很好用，客服态度也很好有问题及时回复并解决"}
{"id": 1685, "reviews": "东西不错，很好，很方便，可以提前给老爸打开空调。"}
{"id": 1686, "reviews": "可以很好接入米家生态，将非智能空调进行智能联动，性价比很高。"}
{"id": 1687, "reviews": "劳动出智慧哈哈哈 好用得很 再也不用担心猫猫在家热了"}
{"id": 1688, "reviews": "使用了几天才来评价，真的很好用，真的很不错，很喜欢"}
{"id": 1689, "reviews": "买了好几个。都很好用。WiFi连接很稳定。好评。"}
{"id": 1690, "reviews": "东西蛮好的，可惜售后客服一般般，教程不清楚，售后还没耐心"}
{"id": 1691, "reviews": "收到插头，包装盒贴纸是打开的，很明显是退货件，里面包装袋也没有密封，体验感差"}
{"id": 1692, "reviews": "马上安排上了 真的好用。链接也不麻烦"}
{"id": 1693, "reviews": "实用性和颜值都非常的赞，我很喜欢，还会再来买的"}
{"id": 1694, "reviews": "电小酷来我家好多年了，今年又加了空调的，太实用了，还可以看到使用电量，可以控制开关时间，继续买。"}
{"id": 1695, "reviews": "产品功能：非常好用 外观材质：质量很好 商品品质：比其他家的好多了"}
{"id": 1696, "reviews": "买的很好用，方便的很，非常满意，有朋友需要会介绍"}
{"id": 1697, "reviews": "很容易连接，敏感度很高。全5分好评。"}
{"id": 1698, "reviews": "非常好，科技发达，非常好用，买了很方便"}
{"id": 1699, "reviews": "感觉挺神奇的就下单了，收货弄了好久都不行，是网络协议问题，太麻烦了"}
{"id": 1700, "reviews": "很好，猫咪在家怕热，很好操作很好用。可以远程操控再也不怕毛孩子夏天自己在家啦。"}
{"id": 1701, "reviews": "很好用，米家可连，客服耐心，功能定时，电量可查"}
{"id": 1702, "reviews": "挺不错的，为我家猫咪买的，最近天气太热，我可以在公司开启空调，还能看到一天空调使用的用电量👍👍👍"}
{"id": 1703, "reviews": "这是个骗子 寄公牛给我 一直没时间看 五号买到 今天拿来看看怎么用 今天问问app怎么搞 他跟我说这是公牛 不是他 我直接说 你们寄错了 死不承认 我就买了这么一个插座我去哪找公牛  谁买谁后悔  还说什么自己是电小路 谁为这几十块钱去骗你？"}
{"id": 1704, "reviews": "使用方便，不占空间，很好的！但有点贵！"}
{"id": 1705, "reviews": "一般家里都是10A的插座，16A的基本上是电热水器用的吧，还行，米家可以控制。"}
{"id": 1706, "reviews": "过年回家给猫买的，好用。插上配置成功后就和远程遥控器一样了。谢谢客服小吴，在配置过程中很耐心帮我排查问题，最后终于搞定了！"}
{"id": 1707, "reviews": "东西很喜欢，质量也很好的，这个价格能买到是真的很划算发货很快，包装的很好，价格也特别实惠，还有这么多功效也是不错了，值得购买"}
{"id": 1708, "reviews": "发货快，使用简单，连接快，家里老式空调没有互联功能，用了电小酷可以从手机远程控制空调开关机，"}
{"id": 1709, "reviews": "使用没问题 可以控制空调 客服回复也很及时"}
{"id": 1710, "reviews": "小巧玲珑没想到真的无敌，可以远程遥控家里的空调了"}
{"id": 1711, "reviews": "客服玲玲，耐心，周到，回复神速！表扬，加鸡腿！"}
{"id": 1712, "reviews": "非常好！秒变智能空调！满意，强烈推荐！"}
{"id": 1713, "reviews": "效果不理想，遥控开手机看不到空调是开机状态"}
{"id": 1714, "reviews": "很赞 这下可以人在外 回家之前远程控制家里空调了。。早早打开 回家后就凉快了"}
{"id": 1715, "reviews": "蛮好用，蛮好用，可以看到电费可以通过米家控制，还蛮好用的"}
{"id": 1716, "reviews": "电小酷智能插座做工确实精细，外壳材质厚实，插拔手感顺滑，APP连接稳定，远程控制反应快，完美适配米家app,这个价位性价比很高。"}
{"id": 1717, "reviews": "挺方便的，是常通的，要能通断就更好了"}
{"id": 1718, "reviews": "非常好用，买的第二个了，准备把房间都装上"}
{"id": 1719, "reviews": "宝贝收到了，包装很结实，应该是个好东西，先给好评了"}
{"id": 1720, "reviews": "超好用，客服派大星超级专业，也很耐心，有详细教程，操作简单，有了这个，家里小狗就可以安心过夏天了，好用好用！"}
{"id": 1721, "reviews": "很少评价，但这个小商品确实不错，傻瓜安装，通俗易懂，而且还有电量使用记录，总之感觉物超所值，剩下就看使用耐久度了"}
{"id": 1722, "reviews": "品质一级棒，包装也不错，物流很快，而且价格合理，很实惠，很喜欢！"}
{"id": 1723, "reviews": "设不好用，不灵敏。使用小爱同学呼叫多次才能开启或关闭。使用小爱同学呼叫到或者关闭空调语音提示已打卡，实际设备为开启。使用米家APP点击开启或者关闭一样需要点击多次才能开启或者关闭。"}
{"id": 1724, "reviews": "这个是我买错了是买冰柜用的 这个是空调专用   自己的错 就再买个理应不给差评  可是客服推荐 ′ 给我 10A 的  我也没注意 回家还不能用 差评 气坏了"}
{"id": 1725, "reviews": "太牛了，可以远程控制，太不可思议了，是普通定时器无法比拟的"}
{"id": 1726, "reviews": "好用好用，回家之前就可以把空调打开了，真的很方便，最好的功能还是定时关闭和定时开启，还可以看到实时功率、今日用电量"}
{"id": 1727, "reviews": "非常好用。家里老式空调没有互联功能，用了电小酷可以从手机远程控制空调开关机，冷暖随意设置 店家很细心的解释使用方法，很赞。"}
{"id": 1728, "reviews": "很精致，质量非常好，功能很实用，很满意的一次购物。好评！"}
{"id": 1729, "reviews": "很好用👍 感觉真的神奇啊，一个插座能让空调可以远程遥控"}
{"id": 1730, "reviews": "又回购了一单，用着方便可远程控制还可以检测电量，很好用"}
{"id": 1731, "reviews": "以前出门总担心空调忘关，现在用米家空调伴侣，手机远程一键开关，下班路上提前开制冷，到家直接享受凉爽！还能语音控制，喊一声‘小爱同学’就能调节温度，懒人福音！”"}
{"id": 1732, "reviews": "好用，夏天来了，可以手机远程控制，到家之前可以提前打开空调了，快乐"}
{"id": 1733, "reviews": "就这么小小的智能插座往普通插座上一加，空调秒变智能的，设置也很方便，找客服提供了视频教学，参考操作就配对上了，好物，必须好评"}
{"id": 1734, "reviews": "家里几年前的老空调终于‘智能’了！米家空调伴侣插上就能用，APP里还能看实时耗电量，非常方便"}
{"id": 1735, "reviews": "好用，连上电用米家app按照步骤链接很方便，实现远程调控空调自由"}
{"id": 1736, "reviews": "性能优越，操控自如，产品与描述一致。喜欢哟。"}
{"id": 1737, "reviews": "太好用了，老空调终于能远程控制了，提前开，进房间就舒服。 产品功能强大，外观材质结实，商品品质很好"}
{"id": 1738, "reviews": "产品质量，客服服务态度特别好，很喜欢，好评质量很棒，价格优惠，太划算了。物流迅速，商家服务友好，售后及时处理，好评如潮！"}
{"id": 1739, "reviews": "收到货第一时间配对，找到对应的品牌空调。成功匹配。可以控制电源开关，温度，睡眠。够用了。"}
{"id": 1740, "reviews": "这家的产品确实垃圾，质量不过关，真心奉劝各位擦亮眼睛，我买了三个月，有一个月没用，最近打开用就掉线了，找售后要我在买一个回去把旧的拆回去，一般买这种远程开关的都是异地，来回跑一趟高速费油费不说还很浪费时间，闹心，大家千万别买了，真实感受，售后很啰嗦，可以看我上传的聊天记录，还有很多记录就不一一上传了"}
{"id": 1741, "reviews": "中于可以在先开起空调了.到家屋里凉凉的好舒服啊。五星好评"}
{"id": 1742, "reviews": "能开关控制好像跟遥控器控制效果不一样"}
{"id": 1743, "reviews": "发货快，快递给力，产品很实用，客服热情。"}
{"id": 1744, "reviews": "客户耐心解答问题，产品也很好用点赞👍"}
{"id": 1745, "reviews": "太好了，直接把普通空调变成智能语音操控了，可以提前开空调到家就凉快了，半自动智能家居🤗🤗🤗"}
{"id": 1746, "reviews": "可以远程控制空调开关，不在家就可以开好，回家直接可以有舒适的温度，空调遥控器都显得有点多余，只需要拿手机就可以操控，房子大的话不用去帮小孩关空调，对于没有安装智能插座的家庭来说，也是实现了智能生活"}
{"id": 1747, "reviews": "空调秒变智能、回家前手机就可以控制空调、很好、电量查看等功能很好……"}
{"id": 1748, "reviews": "非常好。已经多次回购了，非常实用，值得推荐"}
{"id": 1749, "reviews": "唉，本来是想在店里用的，已为安装之后别人用手机就不能控制了，结果还是一样。"}
{"id": 1750, "reviews": "宝贝质量很好非常满意，收到后很喜欢，卖家服务态度也很不错。"}
{"id": 1751, "reviews": "赞一個 客服热心指导安裝成功"}
{"id": 1752, "reviews": "很好用，客服也很有耐心"}
{"id": 1753, "reviews": "非常好用，一下就匹配成功了"}
{"id": 1754, "reviews": "挺好的 可以控制在家孩子"}
{"id": 1755, "reviews": "性价比高，我很喜欢，下次还会光临"}
{"id": 1756, "reviews": "收到后立即安装并调试，非常好用。外观美观，做工精细，功能丰富，操作简单，非常实用，插上空调立刻变成智能的了，控制非常方便。"}
{"id": 1757, "reviews": "还没收货呢，客服就已经培训我了，拿了货很顺利匹配了Panasonic（松下）空调，开始有点失望，怎么就看到一个电源开关呀，后来无意中按了几次电源开关键后，一下子画面更新，出现了各种开关，试了试都好用，很神奇，期待以上的惊喜。如果商家给优惠的话考虑再买哈。"}
{"id": 1758, "reviews": "真是科技改变生活呀！！ 提前打开空调，回家就享受凉快！正好老空调遥控器坏了，手机控制很方便，界面清晰，对家里老人友好。"}
{"id": 1759, "reviews": "用了几天来评论，应该电量显示是准确的"}
{"id": 1760, "reviews": "整体可以，就是不显示室内温度，用遥控关机后手机端还显示开机状态。偶尔手机遥控短暂失灵。"}
{"id": 1761, "reviews": "炎炎夏日，有了这个开关，可以随时控制空调，提前打开，下班到家后，家里凉快极了。"}
{"id": 1762, "reviews": "垃圾垃圾，大家不要买，没有用，老是断网，自己骗自己，想开的时候它不开给你，想关的时候确是关不了，然后就开到第二早上了"}
{"id": 1763, "reviews": "很好用，早上起床到客厅终于不会火炉一样了。"}
{"id": 1764, "reviews": "后台服务很多，很耐心，东西质量也不错，已推荐同事购买"}
{"id": 1765, "reviews": "瞬间刚我空调变成物联网产品，还能定时开关，功率显示，完美"}
{"id": 1766, "reviews": "这个插座非常满意，特别方便好用，我还会买了。"}
{"id": 1767, "reviews": "用遥控器开de话就看不了开着还是关着的，这样也不好用"}
{"id": 1768, "reviews": "装上这个，家里格力空调瞬间变得智能了，插上插头，下载米家app，无需设置，只需输入2.4g WiFi密码自动配网，空调开机与关闭非常灵敏，内置许多个性化场景，可根据自己需要设置，主要是可以定时开关，都可以直观看到，每日用电量，这点非常方便"}
{"id": 1769, "reviews": "安装好了，非常好用，操作简单又方便，跟描述一样，很满意"}
{"id": 1770, "reviews": "产品功能：功能齐全，很匹配 外观材质：漂亮，精致 商品品质：很好，"}
{"id": 1771, "reviews": "16a的插头根本插不进去正常的三孔插头 已经退了 浪费时间"}
{"id": 1772, "reviews": "降价太快，刚收到一天就降价，客服各种狡辩没降，我只相信自己看到的"}
{"id": 1773, "reviews": "空调伴侣收到货了，回家和空调配对很简单，以后就可以手机开关空调了，还可以看见用电统计，很棒的商品，已经推荐给朋友了！"}
{"id": 1774, "reviews": "因为空调遥控器没有定时功能才买的，这个可以定时开关，还能监控用了多少电，还挺方便的"}
{"id": 1775, "reviews": "空调伴侣连接米家很方便，操作界面简单明了，一看就明白！实用性很强，外观很漂亮，物流很快很满意。性价比高，质量看起来也很不错，做工很扎实。"}
{"id": 1776, "reviews": "一个字：爽 两个字：太爽 三个字：真的爽 四个字：***爽 五个字：非常的满意"}
{"id": 1777, "reviews": "客服耐心指导，服务态度很好，有问必答，解答很详细，值得信赖。值得拥有，比原来的遥控器好用"}
{"id": 1778, "reviews": "用了这么两天，用手机远程两次，是一次也没打开过"}
{"id": 1779, "reviews": "刚开始一直用手机app控制，了解小爱同学后超级方便，再也不用起身找遥控器了，是可以计电量的。目前使用没啥问题，有需要可以入"}
{"id": 1780, "reviews": "买到这款商品真是太值了，质量很好，卖家服务也棒，发货迅速，完全超出预期，非常满意。"}
{"id": 1781, "reviews": "产品很棒，很好用，和家里空调完美匹配，直接用米家app控制，刚好手机上有，不需要再下载其他的软件使用，非常方便"}
{"id": 1782, "reviews": "很满意👍，做工很好，物流快，客服很棒，点赞很满意👍，做工很好，物流快，客服很棒，点赞很满意👍，做工很好，物流快，客服很棒，点赞"}
{"id": 1783, "reviews": "有了这个插头，链接房间WiFi，就可以手机app远程控制空调了，可以调节它的温度和模式，设置定时开关，也可统计空调耗电量情况，功能完善。"}
{"id": 1784, "reviews": "产品功能：功能很全面，大多数的设置都有，相当于一个遥控器了。 外观材质：看起来外面很好，耐脏。 商品品质：在这家店买过很多插座了，都没有出现问题，值得信赖"}
{"id": 1785, "reviews": "一次性买了好几个，把家里卧室的空调插头都给换了，这种智能空调伴侣插座夏天用起来就是爽，想让房间几度就几度，不用再到处翻找遥控器了"}
{"id": 1786, "reviews": "垃圾东西一直链接不起！商家问他也不理人"}
{"id": 1787, "reviews": "客服太恼火了！这么热的天你在急他也不怎么理你！"}
{"id": 1788, "reviews": "不要轻易相信，配对不上，垃圾"}
{"id": 1789, "reviews": "宝贝不错 客服解释也给力"}
{"id": 1790, "reviews": "上半年买的，本来想用，后面有其他事情，变忘了，最近冷了，想着家里老人要开空调，按照视频，连接上后，也试过可以遥控，回来后，想着第二天遥控关掉，谁知道点了半天没反应，等到家里，对着空调，对着开关一顿操作，没有任何反应！和客服反应，说了半天，还是我自己的问题！真的是火死了"}
{"id": 1791, "reviews": "拿到手用了一段时间，质量不错,与卖家店铺描述的基本一致, 没什么问题，性价比也挺高的，在同等的价位里是很划算的，而且卖家发货速 度也快,包装的非常仔细、严实,物流公司运送速度也挺快的,可以说挺满意的一次购物体验吧,不错的不错的。"}
{"id": 1792, "reviews": "没想到还有这么神奇的东西，很好用，下班进门之前就可以把空调开了，到家屋里都是凉爽的，非常好用，特别适合夏天，操作也简单"}
{"id": 1793, "reviews": "这个插座太好用了，瞬间让空调变成智能的，可以搭配小爱音响语音控制，也可以手机app直接控制，原装的遥控器看来可以下岗了"}
{"id": 1794, "reviews": "超级好用，非常适合给人不在家出差，然后猫猫狗狗关在家里远程给他们开空调"}
{"id": 1795, "reviews": "还没有使用了，之后评价。服务态度超级好"}
{"id": 1796, "reviews": "太方便了！简直是老旧空调智能化的福音！终于不怕毛孩子夏天自己在家被热到了😭感谢科技的进步"}
{"id": 1797, "reviews": "这个空调伴侣确实好用，本来给挂机用的，谁知道中央空调也能用，插上电就能连接中央空调，手机控制，买个两个，后来又卖了两个。好评！"}
{"id": 1798, "reviews": "东西不错，很智能，连接米家，可以远程控制，非常方便了，是个好东西，可以很好接入米家生态，将非智能空调进行智能联动，性价比很高。"}
{"id": 1799, "reviews": "这个插座很难操作，我都是让电工来帮我们搞的，结果还是远程控制不了，还是不要买这种了，很难弄"}
{"id": 1800, "reviews": "格力空调刚连接好，空调秒变智能，遥控器可以扔了，米家改变生活。先用用看，好的话给家里的其他空调也安排上。"}
{"id": 1801, "reviews": "挺好，挺实用的。天气太热，提前把空调打开，回到家直接挺凉快"}
{"id": 1802, "reviews": "已收到空调控制插座，一买三个，家里的空调都变成了智能空调，使用大方便了！"}
{"id": 1803, "reviews": "不太行 有时候小爱同学会失灵，定时了也并不是每天都准确执行的，不知道什么原因"}
{"id": 1804, "reviews": "要的就是远程控制开关功能，太方便了，特殊原因特别需要这个功能。"}
{"id": 1805, "reviews": "外观和质量都很满意，物流速度快，商家服务专业，性价比高。"}
{"id": 1806, "reviews": "太好用了，小东西解决大问题，手机直接控制空调，👍👍👍👍👍👍👍👍👍👍👍"}
{"id": 1807, "reviews": "未用先好评，如果好用且不掉线一点给宣传和追评"}
{"id": 1808, "reviews": "安装简单，匹配速度快，已经用上了，3个空调都可以实现手机控制了"}
{"id": 1809, "reviews": "好用啊，非常不错，是全新的，收到货就装上使用了，手机控制非常方便，网络连接也很稳定，准备再买几个"}
{"id": 1810, "reviews": "使用起来还是很方便的，为了夏天做准备，下班前可以提前打开空调，回来就凉快了。"}
{"id": 1811, "reviews": "这个空调伴侣确实好用，本来给挂机用的，谁知道中央空调也能用，插上电就能连接中央空调，手机控制，买个两个，后来又卖了两个。好评！"}
{"id": 1812, "reviews": "这次购物非常愉快！商品实惠好用，质量上乘。物流迅速，商家服务热情，售后无忧。"}
{"id": 1813, "reviews": "太好用了。买个插座。空调就可以远程遥控了"}
{"id": 1814, "reviews": "不得不赞，质量真的好，包装物流也不错。真心喜欢，入手后不会让你后悔的！"}
{"id": 1815, "reviews": "收到货物后，我第一次打开包装。我觉得质量还是比较好的，和卖家的描述是一致的。"}
{"id": 1816, "reviews": "由于这几天天气比较热，每次回家家里很闷很热，决定买智能插座解决这个问题，看了很多款空调伴侣选了这个，这个相对便宜而且是品牌质量也有保障，拿到手就连接上了，非常方便，试了一下控制也很灵敏，"}
{"id": 1817, "reviews": "由于这几天天气比较热，每次回家家里很闷很热，决定买智能插座解决这个问题，看了很多款空调伴侣选了这个，这个相对便宜而且是品牌质量也有保障，拿到手就连接上了，非常方便，试了一下控制也很灵敏，远程开关太棒了，相当于把手机变成一个可以远程的遥控器，真的方便！"}
{"id": 1818, "reviews": "就这么小小的往插座上一加，空调秒变智能的，设置也很方便，找客服提供了视频教学，参考操作就配对上了，好物，必须好评。"}
{"id": 1819, "reviews": "开始不会操作，后来在客服的帮助下连接上了，操作方便多了，非常满意的一次购物！"}
{"id": 1820, "reviews": "太垃圾了别买！！！设了定时开关时灵时不灵，有时候回家发现没有定时开，有时候出门了没有定时关闭，空调开了一整天！！！"}
{"id": 1821, "reviews": "昨天调试好了后，今天直接手机远程控制，真的超级方便，到家后家里暖暖的，真的很方便"}
{"id": 1822, "reviews": "非常好的产品，值得购买666"}
{"id": 1823, "reviews": "好用的很啊，可以远距离操控。"}
{"id": 1824, "reviews": "很好用！质量很好！值得购买！"}
{"id": 1825, "reviews": "骗人的根本不能遥控开关"}
{"id": 1826, "reviews": "产品功能：很智能 外观材质：不错"}
{"id": 1827, "reviews": "非常好 方便 我买了第三个了"}
{"id": 1828, "reviews": "物流很给力，使用也方便，非常不错"}
{"id": 1829, "reviews": "非常满意，提前可以开关空调。"}
{"id": 1830, "reviews": "已經是第二次購買，好用"}
{"id": 1831, "reviews": "不错，好用，方便了很多，质量挺好的"}
{"id": 1832, "reviews": "非常的不错，而且使用起来很方便。"}
{"id": 1833, "reviews": "宝贝收到了，很惊喜，质量非常好，很满意的一次购物。"}
{"id": 1834, "reviews": "连接小爱同学后超级方便，再也不用起身找遥控器了。是可以计电量的。目前使用没啥问题，有需要可以入"}
{"id": 1835, "reviews": "在这家店买的第二个空调伴侣了，很稳定，不像以前买的又要网关还经常掉线，这个只要插上，链接很容易，然后就可以轻松使用小爱和手机控制啦！不错。"}
{"id": 1836, "reviews": "产品并不智能，如果用自身遥控器开机或者关机后这个产品就识别不出来状态了"}
{"id": 1837, "reviews": "虽然能远程控制，但用遥控器开空调手机软件不显示空调是开还是关"}
{"id": 1838, "reviews": "非常差劲的东西，没办法鉴别空调开机还是关机，其他品牌都有这功能，那这东西跟遥控器有什么区别"}
{"id": 1839, "reviews": "非常好用的一款宝贝，还会光顾的，大赞"}
{"id": 1840, "reviews": "特别好用几分钟就弄好了，功能键正常"}
{"id": 1841, "reviews": "终于可以在炎炎夏日，进家之前，提前打开空调了。"}
{"id": 1842, "reviews": "好评 这次可以使用远程控制空调 下班回到家就不会这么热了 挺好的 可以冲"}
{"id": 1843, "reviews": "这个太好用了，拥抱现代科技，享受科技便利带来的舒适"}
{"id": 1844, "reviews": "很好用，老空调秒变智能空调，方便"}
{"id": 1845, "reviews": "赞！很好用，非常方便，推荐购买！冲！！！"}
{"id": 1846, "reviews": "这个还可以，不会用，客服亲自交"}
{"id": 1847, "reviews": "真的好用啊，我每个房间都买一个，"}
{"id": 1848, "reviews": "很好用，使用起来也很方便，简单……"}
{"id": 1849, "reviews": "宝贝很实用，卖家服务也很到位"}
{"id": 1850, "reviews": "安装软件，弄起来有点复杂，还可以全部完成了，能正常使用。"}
{"id": 1851, "reviews": "已是第三次购买了，非常好用，物流很快"}
{"id": 1852, "reviews": "商品收到，质量可以，智能控制，值得入手，卖家发货快！"}
{"id": 1853, "reviews": "卖家发货快.收到货就试了一下非常的好用，"}
{"id": 1854, "reviews": "非常好用，客服很耐心细心，可以远程提前打开空调了"}
{"id": 1855, "reviews": "简单好用，节能降耗，回家再也不用大汗淋漓"}
{"id": 1856, "reviews": "宝贝收到了，非常的好，今天特意抽了时间看视频使用了，非常的简单，一下就连接好了，使用简单"}
{"id": 1857, "reviews": "这个宝贝非常好，还能多人分享，同时都能控制这一台空调设备。"}
{"id": 1858, "reviews": "一直想买个带APP控制的插座这次用在空调控制太太方便了，开始用碰到一些问题，客服已圆满解决！"}
{"id": 1859, "reviews": "非常好，你想要的功能都有，小米就是小米"}
{"id": 1860, "reviews": "非常好，非常好好，非常好，很方便，第二次购买"}
{"id": 1861, "reviews": "方便好用 不再用找不到遥控器而烦恼了……"}
{"id": 1862, "reviews": "特别适合三伏天，提前遥控制冷，到家直接享受"}
{"id": 1863, "reviews": "已经用上了，物美价廉，和小米的一样可以用"}
{"id": 1864, "reviews": "这个非常方便，解决了以前老空调没有远程遥控的难题。而且不需要另外的弄一个充电器插在那边那种，直接加在原来的空调插座下就可以，太好用了。"}
{"id": 1865, "reviews": "很好用，颜值也高，以后在外面回家前就可以打开空调了，还有实时电量🔋显示，好👌"}
{"id": 1866, "reviews": "东西不错，插上后用小米app添加设备，几步就好，顺利完成配对，下班回家可以提前开开空调了！"}
{"id": 1867, "reviews": "不孬07年的老富士通空调也智能化了"}
{"id": 1868, "reviews": "发货快，到手操作快，很快就用好了"}
{"id": 1869, "reviews": "刚刚装上值得推荐，赞赞，继续👌"}
{"id": 1870, "reviews": "收到还没用，待使用后追评。"}
{"id": 1871, "reviews": "家里的格力空调变成智能空调了。"}
{"id": 1872, "reviews": "夏天到了 懒人的福音用习惯了智能插座没是真不行🥲🥲🥲"}
{"id": 1873, "reviews": "非常好用！操作很简单！质量非常好！物流也很快！商家讲解也很耐心！强烈推荐"}
{"id": 1874, "reviews": "安装上方便多了！也不用找遥控了！远程遥控！推荐购买！"}
{"id": 1875, "reviews": "用着确实不错，一次配对成功，非常满意"}
{"id": 1876, "reviews": "非常方便，适配简单。 终于可以远程帮老爷子开空调，监督他使用空调了"}
{"id": 1877, "reviews": "这款产品质量很棒，操作智能，用起来十分顺手。商品描述相符，没夸大其词。物流快送货及时，客服服务耐心周到。性价比超高，顾客用着方便很满意。"}
{"id": 1878, "reviews": "不错，这个才是真的伴侣，那些只能通电断电的就是个开关"}
{"id": 1879, "reviews": "很好用，真的好用，买了2个了，回购了，方便出门远程使用。好评，好评，返现，"}
{"id": 1880, "reviews": "东西很好用  便宜又实惠  不懂就问商家   很有耐心教你如何使用"}
{"id": 1881, "reviews": "很好用，可以远程控制空调开关，🌝🌝在外面也能给猫猫开空调"}
{"id": 1882, "reviews": "东西质量还可以，快递速度也很给力"}
{"id": 1883, "reviews": "超出想象，太方便了，客服细心，外出不怕毛孩子热了"}
{"id": 1884, "reviews": "挺好的 在公司下班之前可以先打开空调 回家就凉快"}
{"id": 1885, "reviews": "普通空调变成智能空调，非常方便，以后就可以远程控制了。"}
{"id": 1886, "reviews": "紧张来自于未知！连接时生怕出问题 ，结果很简单。问题是我以后居然可以远程控制我的老空调了！像现在这种热天气，在回家前只要用手机打开空调预冷房间，回去就可以享受清凉了！想想都高兴！"}
{"id": 1887, "reviews": "操作简单，方便实用，在外就可遥控空调开关。"}
{"id": 1888, "reviews": "首先：在个人不专业的情况下试了很多次都不行，客服很耐心的一一讲解，其二：有了这个也就不怕忘记开关空调了，超赞"}
{"id": 1889, "reviews": "真的太激动了，这么热的天，终于可以在天热提前定时开空调了，回家就很凉爽"}
{"id": 1890, "reviews": "几十年的古董空调   秒变智能空调了    安装操作简单    使用方法"}
{"id": 1891, "reviews": "就爽翻了，太方便了吧也！几十块钱换无敌智能"}
{"id": 1892, "reviews": "远程遥控太方便了，回到家里就很凉快，太值得拥有了"}
{"id": 1893, "reviews": "已是第二次购买了，非常好用，物流也快"}
{"id": 1894, "reviews": "刚开始不会设置，还准备退货，客服非常详细的教了怎样设置WIFI，非常好用！"}
{"id": 1895, "reviews": "这款空调智能插座非常实用，可以通过手机APP远程控制，非常方便。插座的做工也很精致，用起来感觉特别高级。"}
{"id": 1896, "reviews": "一分钱一分货！买了三个，一个人吃了一个哈哈哈😁哈哈哈😁哈哈哈"}
{"id": 1897, "reviews": "牛*，真是科技改变生活，客服也很有耐心。"}
{"id": 1898, "reviews": "零贞起手，一步到位，秒连秒开机！绝了！这样我出门也可以给毛孩子开空调了，老板特别细致，耐心指导！必须五星好评"}
{"id": 1899, "reviews": "这个产品挺好用 真的挺不错  操作方便简单"}
{"id": 1900, "reviews": "使用特别方便，值得购买，会推荐给我朋友"}
{"id": 1901, "reviews": "在客服的耐心指导下，我终于成功了，感谢。"}
{"id": 1902, "reviews": "普通空调变智能空调了，手机操作很方便。"}
{"id": 1903, "reviews": "东西很好 可以控制开关 定时 模式等 链接米家很方便"}
{"id": 1904, "reviews": "这个插头确实挺方便的，可以提前把空调打开进去就是凉凉的！"}
{"id": 1905, "reviews": "老空调 格力牌。 配上空调伴侣可以正常使用了，手机远距离WiFi控制 。"}
{"id": 1906, "reviews": "连接方便。设置完手机就可以操作 购买几个款了。推荐"}
{"id": 1907, "reviews": "好好好好好好好好好好好好好好好好好好好好好好好好好"}
{"id": 1908, "reviews": "宝贝收到了，质量很不错，包装精致，材质优秀，比想象中好，下次继续购买，已经是第二次购买了，"}
{"id": 1909, "reviews": "这个价格能买到这种质量的产品，简直是捡到宝了，惊喜万分！喜欢，捡到好操作。下次还来。"}
{"id": 1910, "reviews": "很好，很方便，也满意，回家就有清凉，客服也很耐心。下次还会在来的。"}
{"id": 1911, "reviews": "插座买回来之后不会用，找客服教了很久才完成。安装完成后使用起来真心方便，普通的空调直接变成智能空调了，还能接入米家不需要占用其他软件"}
{"id": 1912, "reviews": "非常好用，适合小孩房间使用，家长可以控制"}
{"id": 1913, "reviews": "价格很实惠，性价比很高，算是平价好物，会回购的"}
{"id": 1914, "reviews": "货已收到，非要方便，值得大家购买，质量不错"}
{"id": 1915, "reviews": "便捷控制与远程操作  支持手机APP或语音控制，可远程开关空调、调节温度及模式，尤其适合夜间或不在家时使用。  提供丨能耗监测功能，用户可实时查看用电情况，可根据用户习惯自动调整空调模式；同时支持定时开关、能耗统计等智能管理，长期使用可提升舒适度和节能效果。"}
{"id": 1916, "reviews": "物流真的很快发货也很快。拿到了马上用上了。确实使用方式也很简单。很好用。"}
{"id": 1917, "reviews": "试了很不错，反应也很好，就是不知能用多长时间，期待"}
{"id": 1918, "reviews": "这个远程遥控非常好家里空调都用上了非常方便。"}
{"id": 1919, "reviews": "货收到，试了下很方便，远程开好空调进家凉快多了，"}
{"id": 1920, "reviews": "一下子就连接成功了，今后在外地也可以开关空调了，太好了！"}
{"id": 1921, "reviews": "挺好用的，可以远程控制空调开关，还能看到用了多少电"}
{"id": 1922, "reviews": "收到已联网 使用效果挺好的  建议购买"}
{"id": 1923, "reviews": "好用，秒变智能两千公里以外都能行，科技的力量！"}
{"id": 1924, "reviews": "物流很快，收到后质量很好，使用简单"}
{"id": 1925, "reviews": "安装好每天回家都凉凉的，效果非常好"}
{"id": 1926, "reviews": "非常满意的一次购物，这样可以远程给老人开空调了。"}
{"id": 1927, "reviews": "东西很不错适配空调操作非常的方便"}
{"id": 1928, "reviews": "操作方便，质量很好，物流已快，值得购买"}
{"id": 1929, "reviews": "简单易懂，很好安装，方便省时省力，"}
{"id": 1930, "reviews": "好用  一按就开了    客服服务也很好"}
{"id": 1931, "reviews": "好用，很方便，客服也很耐心"}
{"id": 1932, "reviews": "挺好用的，一下变智能了"}
{"id": 1933, "reviews": "好评，远程控制l，真的不错"}
{"id": 1934, "reviews": "简直不可理喻，买就是啦………"}
{"id": 1935, "reviews": "海尔卡萨帝空调已匹配正常使用。"}
{"id": 1936, "reviews": "好用！好用！好用！好用！好用！………………….."}
{"id": 1937, "reviews": "科技改变生活，真的很好"}
{"id": 1938, "reviews": "不错很智能 能随时给狗子开空调"}
{"id": 1939, "reviews": "是不是次品，老是需要重新匹配"}
{"id": 1940, "reviews": "小米的空调伴侣就是老空调的救星，一下就能实现远程控制，方便"}
{"id": 1941, "reviews": "不错 之前买了一个不是小米的我以为是 然后买来匹配不了 小米秒匹配"}
{"id": 1942, "reviews": "产品稳定可靠，还可以计量每天的电费用的确实不错。"}
{"id": 1943, "reviews": "舒服了  设定自动开机  到工作室  进门就凉爽"}
{"id": 1944, "reviews": "质量非常好，联网了测试了一下，非常好用，值得购买。"}
{"id": 1945, "reviews": "非常好用 语音控制开关空调真的太方便了 这个黑科技能提高生活幸福指数"}
{"id": 1946, "reviews": "挺好用的，反应灵敏，在米家上操作简洁明了 定时方便 也可以和温湿度计联动，也可以用小米小爱蓝牙音箱或者手机上的小爱同学直接操作 但是功能比以前的小米空调遥控功能要少了，以前的空调伴侣还能控制第三方设备，我客厅的空调伴侣还可以控制电视机、空气净化器等带红外的设备，如果家里红外设备多的话，其实更推荐买红外版本的小爱音箱，买空调伴侣 多一个电量计费 看个人需要吧。"}
{"id": 1947, "reviews": "不支持苹果手机，换了个安卓才连接上。。。。小米能不能强兼一下苹果的米家"}
{"id": 1948, "reviews": "不错好用，家里已经基本实现小爱自动化"}
{"id": 1949, "reviews": "连接速度很快，这下不用到处找遥控器了，页面功能也很多"}
{"id": 1950, "reviews": "配对完成，使用方便，一健查用电量，实在体验，赞一个啊"}
{"id": 1951, "reviews": "东西可以的，买来控制空调，简单好用"}
{"id": 1952, "reviews": "确实方便，之前因为遥控器不见了所以每次用手机对着开关，现在躺床上直接操控还可以定时很方便"}
{"id": 1953, "reviews": "控制很灵敏，远距离还没试过，期待好的效果，确实很方便，不过有一点要注意，就是不支持5Gwifi连接，需要2.4Gwifi，有点小遗憾。"}
{"id": 1954, "reviews": "不错，很好用，美中不足的就是功能有点少"}
{"id": 1955, "reviews": "好用 可以在上班的时候给猫打开空调"}
{"id": 1956, "reviews": "小米空调伴侣太实用了！远程控温超方便，耗电统计清晰，性价比高！"}
{"id": 1957, "reviews": "很好用呢，回家之前可以提前开空调，在家也不需要到处找遥控了"}
{"id": 1958, "reviews": "挺好用的话也便宜。老空调变智能空调 真不错"}
{"id": 1959, "reviews": "非常好用，米家app连接，直接就可以控制上班自动开关，完美解决上班来空调没开先热个半小时的问题！"}
{"id": 1960, "reviews": "很好，客服也有耐心细致周到，这下不麻烦了"}
{"id": 1961, "reviews": "第三次购买了，很方便实用的小东西"}
{"id": 1962, "reviews": "还是一如既往的好，可以很好很给力"}
{"id": 1963, "reviews": "今天下午师傅就来给空调安装了，买的2500便宜货格力空调，没有wifi远程控制，现在有了这个空调伴侣，也能在快下班之前把空调打开，回家就能吹凉风了，遥控器的电池我都给拆了，有没有遥控器都无所谓了，反正我的房间只有我睡，现在有手机就行了。好使。"}
{"id": 1964, "reviews": "好用，这下手机就可以用了，很好用，而且很方便，不会掉下来"}
{"id": 1965, "reviews": "之前买过小米的智能插座，这回空调也买了空调伴侣，实现离家开关空调"}
{"id": 1966, "reviews": "遥控器坏了，买了一个，非常好用，后悔买晚了"}
{"id": 1967, "reviews": "小米空调伴侣非常不错，就是看到有用电量计算才打算卖的，下一步的话打算和小米家的温度计一起联动一下，在米家APP中通过智能设定调整温度开关，这样的话比较古早的定频空调在夏天也可以省电一点。"}
{"id": 1968, "reviews": "还可以，便宜好用，夏天很方便，可以远程控制，好评"}
{"id": 1969, "reviews": "在淘宝购买了小米米家空调伴侣2，整体体验非常不错。产品外观小巧精致，安装过程简单，只需插在插座上，通过米家APP连接即可实现远程智能控制。无论是回家前提前打开空调，还是睡前用手机调节温度，都非常方便。此外，它还支持语音控制，与小爱同学完美兼容，提升了家居智能化体验。电量统计功能也让我对空调的耗电情况有了更清晰的了解，有助于节能省电。客服服务态度很好，解答问题耐心细致，发货也很快。总之，这是一款实用性强、性价比高的智能家居产品，推荐给有空调智能化需求的朋友。"}
{"id": 1970, "reviews": "非常好用，可以识别空调型号并在手机软件里控制空调，但是要注意是16a的插头，比普通电器的10a插头要大一点"}
{"id": 1971, "reviews": "客服一直不处理问题！商品也不好！"}
{"id": 1972, "reviews": "普通空调秒秒智能空调，设置联动方便好多，还能小爱语音控制，再也不用找遥控器了"}
{"id": 1973, "reviews": "东西已经在前两天收到了，哈哈哈哈。。。。"}
{"id": 1974, "reviews": "挺方便的，可以远程控制，操作起来也很简单。"}
{"id": 1975, "reviews": "特别好用，连接app操作很简单！在外边也能遥控开关家里的空调了，这下小猫咪们就不会热啦！"}
{"id": 1976, "reviews": "和小米手机的米家很不错   看功率和耗电量"}
{"id": 1977, "reviews": "老款美的空调终于智能化了 米家安装超级方便 操作界面也相当舒服 补贴价格很优惠 必须好评！"}
{"id": 1978, "reviews": "真的好喜欢，客服态度也挺好的，值！以后有需要还会来买"}
{"id": 1979, "reviews": "很方便很好用还能检测用电量空调直接变软件控制了"}
{"id": 1980, "reviews": "很好用的小东西，回家就能享受清凉"}
{"id": 1981, "reviews": "空调伴侣收到了，还能看用电量，很不错，还会回购"}
{"id": 1982, "reviews": "一直很信任小米，智能家居和生态系统做的很好。所以一直回购小米的产品，但这次真的很失望！ 我不明白作为小米老粉目前遇到没办法解决的问题了，找客户询问有没有办法能解决？结果收到的回复就是简单粗暴的 用不了！如果小米的客服都是这样的话，那大家的售后保障谁来负责？别败坏了雷总好不容易争取来的成果！"}
{"id": 1983, "reviews": "空调插头往里插太费劲，感觉插座安全门有问题，不像正品！"}
{"id": 1984, "reviews": "麻烦马上用到了  实现了每天自动定时  再也不用每天定时关了"}
{"id": 1985, "reviews": "基本的温度风向定时功能匹配，和米家连接方便好用，适合夏天定时开关。唯一就是不能调0.5度温度。"}
{"id": 1986, "reviews": "很好用，客厅空调大是用小米智能音箱控制的，本来准备再买一个音箱的，发现这个插座比音箱更好，控制的更精准，音箱可能喊一遍红外没控制上"}
{"id": 1987, "reviews": "这次购物经历让我这个挑剔的人都心满意足。宣传描述丝毫没有夸张，配货速度也超快，客服也十分热心，让人感到无比满意。"}
{"id": 1988, "reviews": "收到了！高科技产品！通过联网 实现红外控制设备 还能记录每日用电量。不错  好东西"}
{"id": 1989, "reviews": "东西不错，就是快递在城里转悠三十多小时才送达，真是垃圾圆通"}
{"id": 1990, "reviews": "实物与描述的一样，质量相当好，卖家态度也好，有问必答，发货速度杠杠的，值得购买哦~东西很喜欢，质量也很好的，这个价格能买到是真的很划算👍"}
{"id": 1991, "reviews": "很好用啊 终于可以远程打开空调了 棒棒棒"}
{"id": 1992, "reviews": "好用！太方便，就是买完就降价，有点不爽"}
{"id": 1993, "reviews": "质量很过关，品质优保障，相当不错的选择，好多朋友看我用都想买，我都推荐了。"}
{"id": 1994, "reviews": "很好，还能看用电量，能直接用小爱同学控制，不错不错"}
{"id": 1995, "reviews": "我家已经买了3个这个了，我们经常出车，有这个可以给爸妈调空调"}
{"id": 1996, "reviews": "快递来的外面只有一个袋子 连一个盒子都没有 东西是没问题的 东西打开以后如图"}
{"id": 1997, "reviews": "已经用上了，很方便很实用，app流畅没滞后，还能统计用电量，很人性化"}
{"id": 1998, "reviews": "🎈商品收到了，包装得很好，物流非常快，客服态度很积极，有问题及时解答！总体来说非常满意！"}
{"id": 1999, "reviews": "不错，不是第一次购买了，非常好用，家里几个空调都买的小米的"}
{"id": 2000, "reviews": "第二次购买  朋友在使用中   应该还可以吧"}
{"id": 2001, "reviews": "非常不错的插座，能让空调远程控制，定时开关，还能看用电量，小米的东西质量应该不会差吧，要耐用点才更棒。"}
{"id": 2002, "reviews": "东西很好，操作方便，不错，一分价钱一分货"}
{"id": 2003, "reviews": "非常不错，使用方便。小巧玲珑，后期还会购买，谢谢🙏……"}
{"id": 2004, "reviews": "很好看的很好了吧唧火山爆发性能用多久到呀呀呀呀呀。谢谢！好吧唧嘴角色歌声卡片子"}
{"id": 2005, "reviews": "想我所需  感谢科技  可以分阶段定时  真的很棒  很多年前就在想这个功能  为什么空调出厂设置里没有"}
{"id": 2006, "reviews": "挺不错的，个头不大，可以查看用电量"}
{"id": 2007, "reviews": "远程控制六年前的美的空调，牛。以后就可以自动设置。夜间模式"}
{"id": 2008, "reviews": "非常好用！买回家后操作也非常方便！立马连上米家！"}
{"id": 2009, "reviews": "物流超级快，链接空调速度很快，操作方便，米家值得推荐"}
{"id": 2010, "reviews": "家里的空调全都买了，米家的空调伴侣太方便了，不限厂家品牌都可以用。"}
{"id": 2011, "reviews": "好用 很方便。下班先开上 到家就凉快了"}
{"id": 2012, "reviews": "这个远程控制开关确实很好，实现开关自由，远程控制随心所欲。下午小米APP能一直服务下去！好多年前，也买过类似的产品，用了两年由于APP不服务了，只能扔了。"}
{"id": 2013, "reviews": "但是这是远红外控制，不是射频控制。高档空调没有用。"}
{"id": 2014, "reviews": "好实用，用着不错真的可以选购材料了"}
{"id": 2015, "reviews": "挺好用的，方便看空调用电量，老空调夏天电费多少就清楚了"}
{"id": 2016, "reviews": "挺好用的，实用简单，方便，直接连接小爱同学"}
{"id": 2017, "reviews": "商品不错，正品质量好，正常接入米家"}
{"id": 2018, "reviews": "好用，性价比相对是比较高的，而且非常的nice ，质量非常好，跟图片上的一样，满意，这个价格很实惠啊！质量一点都不含糊。"}
{"id": 2019, "reviews": "还可以 配上插座一起使用比较方便还可以看一些参数挺好的"}
{"id": 2020, "reviews": "这个插座太方便了，直接控制空调，连米家也太爽了"}
{"id": 2021, "reviews": "好用的空调伴侣，可以提前设置回家时间手机操作，打开开关"}
{"id": 2022, "reviews": "这款产品真的太棒了！质量超乎想象，使用起来非常顺手。卖家的服务态度也非常好，耐心解答了我所有的问题。发货速度快，包装也很专业。强烈推荐给大家！"}
{"id": 2023, "reviews": "很好 很容易就设置连接好了，用起来很方便，值得推荐"}
{"id": 2024, "reviews": "使用起来效果很好，无缝衔接，很满意"}
{"id": 2025, "reviews": "产品很棒，让老空调智能起来，可以在回家前提前把空调用手机打开，告别炎热"}
{"id": 2026, "reviews": "一直想睡着之后定时开启 可惜遥控器没这个功能 有了这个方便多了 不用遥控器了"}
{"id": 2027, "reviews": "不错不错不错味道好极了味道好极了"}
{"id": 2028, "reviews": "质量很不错，可以看每天用电量，棒棒的。"}
{"id": 2029, "reviews": "用起来非常满意，非常方便，可以显示用电量，这一点很赞，希望后期再出一个能关闭空调数字屏显的，不然夜里太亮还得用遥控器关。"}
{"id": 2030, "reviews": "产品非常好用，空调遥控器找不到了，用了这个之后配合着小米其他的产品没到家，空调就已经打开了，到了家屋子里就是合适的温度，体感上非常好，花小钱办大事 爆赞！"}
{"id": 2031, "reviews": "改装之后特别灵敏，和小米空调一模一样，什么都能看到"}
{"id": 2032, "reviews": "非常方便好用  远程控制空调统计电量  很满意！"}
{"id": 2033, "reviews": "挺好用的，在外面就能提前开空调使用"}
{"id": 2034, "reviews": "主要是快递送的驿站偏的离谱。 卖家也没办法帮忙解决问题。 让联系快递，我要是可以联系快递，怎么会找卖家。"}
{"id": 2035, "reviews": "买来接入米家当空调红外控制器的，功能什么的没的说，就是 16A的插头尺寸与常规3孔不兼容，要再买个转接头，显得有点笨重。"}
{"id": 2036, "reviews": "很好用，老机子秒变智能机。一回家就能享受冰爽世界，出门也不怕忘记关空调了"}
{"id": 2037, "reviews": "东西挺不错的，生产日期较新。可惜插座与三菱电机空调10A插头不匹配，等有空拿到另外一处房里去试试吧"}
{"id": 2038, "reviews": "以前一直都是在实体店买，这次选择了网上买，不光是正品，价格还实惠！"}
{"id": 2039, "reviews": "还行，挺好用的，就是要联网，还没有试"}
{"id": 2040, "reviews": "宝贝收到了，发货很快，样子小小的，果真遥控上了空调，一次满意的购物！"}
{"id": 2041, "reviews": "用上了，配的十年前的海尔挂机，很和谐很智能很满意。"}
{"id": 2042, "reviews": "质量很好，发货速度快，包装仔细，会回购！\"   - \"服务态度超赞，问题解答耐心，体验很满意！\"   - \"和描述一致，性价比高，推荐给朋友了！"}
{"id": 2043, "reviews": "小米生态，已经用了好几个了。"}
{"id": 2044, "reviews": "送快递的放在门口也不说一声，见到时候就这个样子。"}
{"id": 2045, "reviews": "用过很多小米的产品，差不多是小米的一贯做工，灰色的包装盒，不像小米一贯的样子，不知道还以为他是假货… 我说使用正常，很方便看数据，三级空调一个晚上三度电不到，做到心中有数"}
{"id": 2046, "reviews": "一直连不上，客服处理效率很官方，估计是机器人，无人服务，解决不了重要问题，就当是花了一个冤枉钱，大家谨慎购物"}
{"id": 2047, "reviews": "老空调有了新功能，看图说话。"}
{"id": 2048, "reviews": "安装方便，无线网接入也很快，操作灵活，很好的购物体验"}
{"id": 2049, "reviews": "蓝牙范围有点短，这个价格有点贵了，客服也像机器人"}
{"id": 2050, "reviews": "好用，连接米家能够远程手机控制，在外面也可以一键开启"}
{"id": 2051, "reviews": "本以为明天下班热死是命，没想到还有这种好东西"}
{"id": 2052, "reviews": "非常好用，米家app就能看到相关信息，实用！"}
{"id": 2053, "reviews": "确实好用，提前开了空调回房间不会那么热！！！！"}
{"id": 2054, "reviews": "非常好用，随时随地查看空调运行状态，还能查看用电统计。"}
{"id": 2055, "reviews": "杂牌空调都能连，还以为只有米家的空调选项里面的那些品牌可以，差点都准备退了，随便点了个都 能用到，体验非常好，真棒"}
{"id": 2056, "reviews": "宝贝收到了，太惊喜了，质量非常好，性价比很高，真是出乎我的意料！"}
{"id": 2057, "reviews": "出租屋一般空调立马变身智能家电 很实用的小物件"}
{"id": 2058, "reviews": "可以在夏天远程开空调，回家前就可以开开很方便 同时可以看到空调功率，方便租房"}
{"id": 2059, "reviews": "家里有小米温湿度计，跟空调伴侣真是绝配，再也不怕晚上太热或太冷啦"}
{"id": 2060, "reviews": "发货速度快，是朋友需要的功能，期待使用效果好"}
{"id": 2061, "reviews": "好用，用多少电，控制空调，一点问题没有，非常的棒"}
{"id": 2062, "reviews": "安装简便，使用效果不错，随时随地都可以看到能耗。"}
{"id": 2063, "reviews": "空调还没安装，明天才安装，希望好用，到时候再来追评"}
{"id": 2064, "reviews": "好评，起码看到了家里面每个电器的耗电量了"}
{"id": 2065, "reviews": "相当好用，傻瓜式连接手机，从插上插座到连接成功，开始正常使用，1分钟都不要，功能都有，还多了定时开关机，太方便了"}
{"id": 2066, "reviews": "真省心，能随意设置多个时间段，定时开关机，太方便了。"}
{"id": 2067, "reviews": "垃圾，这个不值这个价格😓😓😓😓"}
{"id": 2068, "reviews": "非常方便  直接控制 比遥控器好用"}
{"id": 2069, "reviews": "终于可以智能控制啦！值得购买！"}
{"id": 2070, "reviews": "可连接米家显示每日用电量。"}
{"id": 2071, "reviews": "真的很好用，之前没有用没法定时。"}
{"id": 2072, "reviews": "宝贝真好用 老空调也变智能化了"}
{"id": 2073, "reviews": "很好用，变成智能空调了。远程操作。"}
{"id": 2074, "reviews": "不错，可以控制家里空调了，很方便"}
{"id": 2075, "reviews": "还可以，通过手机远程遥控"}
{"id": 2076, "reviews": "连接方便，用着方便，都方便。"}
{"id": 2077, "reviews": "东西挺好的，是正品，价格也便宜"}
{"id": 2078, "reviews": "操作比较简单，方便好用"}
{"id": 2079, "reviews": "好用，使用方法也很简单"}
{"id": 2080, "reviews": "这个可以有购买，方便多了，我喜欢👍"}
{"id": 2081, "reviews": "空调伴侣使用的很不错，值得推荐"}
{"id": 2082, "reviews": "还行吧，不过貌似只能安卓机用"}
{"id": 2083, "reviews": "好用能用是正品，米加很好操作。"}
{"id": 2084, "reviews": "再次购买，很方便，很实用。"}
{"id": 2085, "reviews": "完美匹配秒变智能空调"}
{"id": 2086, "reviews": "非常好一下变成智能空调"}
{"id": 2087, "reviews": "挺好的 方便使用  智能家居"}
{"id": 2088, "reviews": "东西真不错，控制很方便，效果很好"}
{"id": 2089, "reviews": "不错，普通空调可变智能化操作！"}
{"id": 2090, "reviews": "很好用很简单就接入米家"}
{"id": 2091, "reviews": "老空调直接变网络空调了，很不错"}
{"id": 2092, "reviews": "做工精致，价格合理，赞一个"}
{"id": 2093, "reviews": "现在随便控制很好方便，小米一流！"}
{"id": 2094, "reviews": "非常好用，可以不用空调开关啦。"}
{"id": 2095, "reviews": "安装设置不麻烦，使用还真灵！"}
{"id": 2096, "reviews": "好用方便，多次购买，推荐"}
{"id": 2097, "reviews": "发货速度很快，很满意，质量挺好"}
{"id": 2098, "reviews": "好用，提前打开空调回家直接凉爽"}
{"id": 2099, "reviews": "就看中半夜可设定调整温度的功能。"}
{"id": 2100, "reviews": "小东西解决大问题，老破空调新生了。牛"}
{"id": 2101, "reviews": "小米的空调伴侣2使用很方便简单！功能挺多的！"}
{"id": 2102, "reviews": "非常方便，好用，很灵敏，还可以看用电量。"}
{"id": 2103, "reviews": "东西不错正品，这两天用的听着正常的。"}
{"id": 2104, "reviews": "很好用，直接插上，米家app就可以直接用了"}
{"id": 2105, "reviews": "用着挺好的，放办公室的，可以远程控制了"}
{"id": 2106, "reviews": "终于买到满意的商品了，超出期望，非常喜欢，身边的人都问我要链接"}
{"id": 2107, "reviews": "美的省电星可以使用，终于可以在回家前就把空调开好啦"}
{"id": 2108, "reviews": "可以好用不错可以定时还有睡眠模式"}
{"id": 2109, "reviews": "好用，老空调也成功了，家里是小米路由链接很快"}
{"id": 2110, "reviews": "很好用，非常智能，解决了我遥控器不灵敏的问题"}
{"id": 2111, "reviews": "这下方便了，语音控制，还能看到实时功率，可以设置设备定时开关"}
{"id": 2112, "reviews": "质量不错，和描述的一样，快递速度快，性价比很高，卖家包装不错。"}
{"id": 2113, "reviews": "第二次购买，推荐购买，对于不能语音识别的空调太好用了。"}
{"id": 2114, "reviews": "挺好的，能用手机直接控制了，很方便"}
{"id": 2115, "reviews": "好用，就是一开始连接有点复杂，其他都很好。"}
{"id": 2116, "reviews": "性价比很高呀，配对上就能用了，很棒"}
{"id": 2117, "reviews": "插座匹配成功，匹配空调后反应灵敏，更好用！很方便！"}
{"id": 2118, "reviews": "竟然真的可以调空调的温度，感觉比遥控器还好用。这样在外面也可以调节家里的温度了"}
{"id": 2119, "reviews": "多了别说 少了别唠 好用 嘎嘎滴 有需要的必拍"}
{"id": 2120, "reviews": "很好，物流很快，东西很给力，性价比很高！"}
{"id": 2121, "reviews": "挺好用的，没有智能控制的空调也能手机开关了"}
{"id": 2122, "reviews": "买来就迫不及待的用上了！家人们咱就是说下班途中随手点一下，到家再也不愁没有冷气了！这个还可以调节温度和风量，比那些杂牌强大很多！"}
{"id": 2123, "reviews": "米家让传统空调变智能 信赖小米信赖雷总"}
{"id": 2124, "reviews": "特别好，直接把我家的老式空调变成了智能空调，远程也可以操作，太实用了。"}
{"id": 2125, "reviews": "非常不错值得推荐非常nic非常nice很牛*非常"}
{"id": 2126, "reviews": "已经装上了，对于家里的老空调还是挺有用的~"}
{"id": 2127, "reviews": "已经安装上了，对于家里的老空调还是很有用的~"}
{"id": 2128, "reviews": "已经买第三个了，真心好用。大热天的回家提前开好空调。爽歪歪"}
{"id": 2129, "reviews": "好用，家里十年前的老空调也能手机控制了！"}
{"id": 2130, "reviews": "还是蛮实用的，晚上睡觉定时，半夜也不会被热醒"}
{"id": 2131, "reviews": "简约漂亮，整体风格适合房间，是值得购买的，一件优秀产品"}
{"id": 2132, "reviews": "买到退货品了，设备拿到手搜不到初始WiFi，需要重置才能搜到。应该是上一个用户连接过。"}
{"id": 2133, "reviews": "买到了物美价廉的好商品，质量杠杠的。物流给力，商家服务周到，售后有求必应。"}
{"id": 2134, "reviews": "商品介绍不详细…使用故障…处理问题敷衍不积极"}
{"id": 2135, "reviews": "屋里和客厅的空调会串台，打开一个，另一个也会打开"}
{"id": 2136, "reviews": "差评，盒坏了，不能退，那个盒设计的跟一次性一样，谁拆都得坏，差……差……差评"}
{"id": 2137, "reviews": "非常好 快递很快 是正品一次很好的购物体验，服务周到，物流快速，配送也很周到，态度也很好，好评"}
{"id": 2138, "reviews": "我觉得这个蛮好的，用小爱音箱可以直接控制，省得我到处找空调，好评"}
{"id": 2139, "reviews": "操作简单，效果很好，准备加购。"}
{"id": 2140, "reviews": "物流强制性将货物放在快递点。"}
{"id": 2141, "reviews": "杂牌空调都能连，还以为只有米家的空调选项里面的那些品牌可以，差点都准备退了，随便点了个都能用到，体验非常好，真棒👍"}
{"id": 2142, "reviews": "非常好用，可以控制空调随时监控，用电情况，值得购买。"}
{"id": 2143, "reviews": "收到啦，很不错，非常喜欢，值得购买，(*^__^*) 嘻嘻……"}
{"id": 2144, "reviews": "正品，性价比高，能看到耗电功率，远程智能遥控，很不错。"}
{"id": 2145, "reviews": "# 小米空调伴侣2，智能生活好帮手！ 我必须给小米空调伴侣2一个大大的好评！安装超级简单，跟着说明书，几分钟就搞定。它让老空调秒变智能，通过手机就能远程操控，提前开启制冷，回家就能享受清凉，这功能太实用了！  而且它和米家生态链完美融合，能和其他智能设备联动，语音控制超方便。电量统计功能也很贴心，能清楚了解空调耗电情况，帮我省钱。外观小巧精致，不占地方。用了一段时间，稳定又可靠，性价比超高！强烈推荐！"}
{"id": 2146, "reviews": "没想到，这个米家空调伴侣不仅能控制空调还能控制风扇，太给力了！"}
{"id": 2147, "reviews": "小爱同学控制 很方便 再也不用为找遥控器而发愁啦"}
{"id": 2148, "reviews": "插座不匹配空调插座，只能插在外面了，但控制很方便，app很好用，可以晚上定时开关了"}
{"id": 2149, "reviews": "很好，用来远程给小狗开空调，夏天太热啦"}
{"id": 2150, "reviews": "体验很好，让家里的老格力空调也能远程控制了 搭配快捷指令，siri也能控制空调开关了"}
{"id": 2151, "reviews": "不错不错哦，生产日期新，连接速度快，方便远程"}
{"id": 2152, "reviews": "手机可摇控开关，回家前就开空调，无须热着等待，太棒啦。。，"}
{"id": 2153, "reviews": "质量很过关，品质优保障，相当不错的选择。空调本身没有wifi功能，用这个下班前提前开开，回去就凉快了"}
{"id": 2154, "reviews": "买个控制空调，查看耗电，出门忘关也能远程操控，不然电费哗哗的流"}
{"id": 2155, "reviews": "开关很方便，远程也可以遥控，家里的猫咪也可以吹上空调了"}
{"id": 2156, "reviews": "杂牌空调都能连，还以为只有米家的空调选项里面的那些品牌可以，差点都准备退了，随便点了个都 能用到，体验非常好，真棒"}
{"id": 2157, "reviews": "用上了 有点东西啊哈哈哈哈哈  感觉很不错"}
{"id": 2158, "reviews": "不是小米的，而且质量不怎么好，米家控制总是失灵，客服也是半天憋不出来好*来，让我克服自己弄，垃圾"}
{"id": 2159, "reviews": "空调伴侣简直是家庭必备的首选。如果想打造一个好用的智能家居生态，米家就是最好的选择。这家的插座价格合适，正品好用好连接"}
{"id": 2160, "reviews": "不是小米不是小米 是盗版的 大家别买错了！"}
{"id": 2161, "reviews": "空调伴侣唯一真神。远程控制开关，温度，制冷模式，风扇角度，定时开关，甚至还用电量统计。what can i say？配上小爱音响，手机都不用拿。小爱同学，帮我打开空调并调到26度~"}
{"id": 2162, "reviews": "不错，原本遗憾没有安装小米空调，做不到全屋小米生态，现在被这个空调伴侣给解决了。"}
{"id": 2163, "reviews": "不错很方便 老空调智能控制福音 客服超级耐心 折腾了好多次匹配不上差点退货 后来又查查小红书 发现原插座位置在侧面靠上 远红外接收一般在空调下方 换到下面位置的插座一次就匹配上了（奥克斯） 另一台空调是格力插座位置也没问题就是最后也没匹配上 可能是空调原因 好评！"}
{"id": 2164, "reviews": "两个都是海信空调，一个用着不行，装在早期的那个上能用挺好"}
{"id": 2165, "reviews": "好用，大夏天没空调扛不住，有我这样的妈你可享福了"}
{"id": 2166, "reviews": "性价比很高的一款插座，用起来很顺畅，还可以看用电量，也可米家APP远程控制，真的是太方便了。"}
{"id": 2167, "reviews": "非常好用，两台老空调也可以当智能空调用，手机一健搞定，不用老找摇控器，真心方便！"}
{"id": 2168, "reviews": "直接差评，买之前说可以控制空调，买之后又说不行，垃圾。还有客服简直没法沟通，赶紧辞退换一批吧。"}
{"id": 2169, "reviews": "买的第二次了，这次买了控制房间里面的电风扇的，有时候半夜不爬起来关电风扇，就打开手机控制了，是那种老式的电风扇，也没有空调遥控器，有了这个非常省事"}
{"id": 2170, "reviews": "按键一按直接塌 插口怎么都查不进 差评差评  绿化带小米就这质量……一万个差评"}
{"id": 2171, "reviews": "客服和我说能用我才买，到了又给我说用不了，服务态度也很敷衍，产品质量也很差"}
{"id": 2172, "reviews": "物流：垃圾，选的最贵的顺丰物流，结果跟普通物流一样慢，3 4天到货 质量：一般，开关按键凹陷不反弹 客服：更是一坨**，下单之前有人工，下单之后全是机器人回复，售后没人管"}
{"id": 2173, "reviews": "操作简单，安装上去变成智能空调了！给力！"}
{"id": 2174, "reviews": "用了一段时间，没有任何问题，非常满意"}
{"id": 2175, "reviews": "商品物美价廉，质量让人惊喜。物流很棒，商家服务贴心，售后处理也让人满意。"}
{"id": 2176, "reviews": "非常OK，米家一下就连上了，控制方便，超级小爱语音控制灵敏"}
{"id": 2177, "reviews": "8.11购买的另一单，9.8就坏了，联系客服这边让我安排寄回走质保，9.9已安排寄出，9.11显示签收了，今天9.15号，一直没有寄出，快递单号一直给不到。联系客服也是一直找借口。避雷一下"}
{"id": 2178, "reviews": "本来买空调伴侣的，结果是智能插座……"}
{"id": 2179, "reviews": "插座很好用，连接很顺畅，有3C认证的，应该是符合国家标准的，使用起来体验感还不错的，推荐给大家"}
{"id": 2180, "reviews": "今天用上去发现卡扣部分太垮拉，不合管身。"}
{"id": 2181, "reviews": "秒连小米APP，家里基本都是小米的衍生品，这个虽然不是小米品牌，但是使用起来丝毫不输小米，主要价格便宜一半，再观察观察，用的好准备再买几个。"}
{"id": 2182, "reviews": "夏天到了，可以远程控制空调，还不错，支持米家app的，很喜欢"}
{"id": 2183, "reviews": "插座收到很满意 立马试了下，连接的很快，指导说明也很明确，很喜欢，后面有需要还会再买几个同款"}
{"id": 2184, "reviews": "产品很不错，附带了说明书，连接起来并不难，一开始不太会，后来客服发了安装视频就好了，先给个好评"}
{"id": 2185, "reviews": "这个跟小米空调伴侣功能一样，价格便宜很多，夏天用来控制空调的，这样就可以随时手机控制空调了，真方便～"}
{"id": 2186, "reviews": "信号不错，安上去就能用，很好很给力"}
{"id": 2187, "reviews": "垃圾的很，经常无故掉线。。。"}
{"id": 2188, "reviews": "没什么用，用电量一点都不准"}
{"id": 2189, "reviews": "无线非常难连上…不推荐购买"}
{"id": 2190, "reviews": "好用，真的好用，非常方便。"}
{"id": 2191, "reviews": "超棒，用上了。。很方便，操作也很简单！"}
{"id": 2192, "reviews": "质量绝佳，价格亲民。物流满意，商家服务好"}
{"id": 2193, "reviews": "除了指示灯能正常操作，其他都不行，连不上小爱也操作不了空调"}
{"id": 2194, "reviews": "不挡开关，有电量统计，非常好"}
{"id": 2195, "reviews": "可以，能连接米家，看电量，控制空调"}
{"id": 2196, "reviews": "好像只能遥控开机，无法遥控关机"}
{"id": 2197, "reviews": "空调伴侣操控灵敏，使用方便"}
{"id": 2198, "reviews": "好使，接入了米家，这个好评，希望耐用"}
{"id": 2199, "reviews": "产品功能：功能齐全，可以调节温度，控制开关机都没有问题。 外观材质： 外形美观。 商品品质：以后用久了才能评。"}
{"id": 2200, "reviews": "很好的小插座，客服也很专业。"}
{"id": 2201, "reviews": "第三次购买，效果挺好。匹配我的海信空调"}
{"id": 2202, "reviews": "非常好用，刚开始不会调，客服很有耐心的教。"}
{"id": 2203, "reviews": "空调扦座非常好用方便，下次继续购买。谢谢老板"}
{"id": 2204, "reviews": "与米家APP连起来设置非常方便，使用也很方便。"}
{"id": 2205, "reviews": "非常好用，简单方便，容易操作，推荐购买！"}
{"id": 2206, "reviews": "这个智能操作非常好用，手机app控制，还能查看用电量，操作也非常方便，经济实惠。"}
{"id": 2207, "reviews": "真实案例，产品不好，商家不承认，推卸责任。找各种理由。"}
{"id": 2208, "reviews": "产品非常不好，自动开机，手机控制不了，买四个，商家还不承认，推卸责任，说网络问题，这几个屋都挨着，有一个不好使，始终自动开机，电费疯狂涨，商家不承认，"}
{"id": 2209, "reviews": "非常好用，性价比高，稳定不掉线！宿舍空调装一个，回宿舍前，手机控制空调就提前开好了，非常方便！"}
{"id": 2210, "reviews": "必须好评，一开始配对不上，还好有 闪闪 客户的耐心讲解，终于配上了😁👌"}
{"id": 2211, "reviews": "相当Nice，一次成功，还能看功率，用电量。 之前买了个小米，根本连不上，直接是坏的。 最关键的是，小米插上，还有会高频蜂鸣声。"}
{"id": 2212, "reviews": "不是很灵敏要试很多次才成功，问客服也解决不了，只能自己研究"}
{"id": 2213, "reviews": "经过客服指导终于联上了可以用手机控制了"}
{"id": 2214, "reviews": "效果很好的，可以手机提前开关空调，也可以定时开关空调，智能化"}
{"id": 2215, "reviews": "中央空调终于能手机操控了，定时也准时，很满意"}
{"id": 2216, "reviews": "目前用了一周了吧，还挺好用的。可以远程控制给家里猫猫开空调了"}
{"id": 2217, "reviews": "非常满意，非常好用，联网简单，易操作。"}
{"id": 2218, "reviews": "很棒，很好用，解决了大热天进门闷热的问题"}
{"id": 2219, "reviews": "做工比其它品牌要好很多，链接也迅速，可以。"}
{"id": 2220, "reviews": "不错不错，描述相符，小东西解决大问题，完美适用，老式空调推荐入手，懒得拍照。"}
{"id": 2221, "reviews": "入手这款智能空调伴侣后，家里的老空调直接“原地升级”！通过手机APP就能远程控制开关、调温，再也不用下班顶着酷暑等房间降温了。它的智能联动功能超赞，操作毫无门槛。有了它，普通空调也能拥有高端智能体验，性价比直接拉满，后悔没早点发现！"}
{"id": 2222, "reviews": "简单好用！非常满意！美的老空调直接能匹配上！"}
{"id": 2223, "reviews": "发货很快，插上电就能用，太方便了，可以手机远程操控。小东西解决了大问题。"}
{"id": 2224, "reviews": "家里的空调很早之前买的，不是智能的，所以需要买个空调伴侣，在手机上可以操作，比较便捷，方便远程控制"}
{"id": 2225, "reviews": "操作灵敏，我家用的是格力的。在外也能用，特别的方便哈。"}
{"id": 2226, "reviews": "能通过app控制还是挺方便的，我家是富士通中央空调，可以用"}
{"id": 2227, "reviews": "语音控制有时候会没反应，其他还行"}
{"id": 2228, "reviews": "超级好用，可以远程定时开启，班上终于不热了"}
{"id": 2229, "reviews": "适配格力空调，以后回家前，可以远程开空调了，真棒。"}
{"id": 2230, "reviews": "很好用。因为的柜机空调有点老，好多功能不完善，所以选择这个空调伴侣很合适。老板服务态度很好。"}
{"id": 2231, "reviews": "行货正品价格适中比较喜欢下次购买"}
{"id": 2232, "reviews": "很好，很快就连接好了。出门不用担心家里的猫了，可以远程开空调了"}
{"id": 2233, "reviews": "物流很快，安装简单，外出可以随时给🐶宝宝开空调了"}
{"id": 2234, "reviews": "太好用了 链接很方便 语音控制 反应很灵敏 老空调都变智能了 省下了智能空调的钱 随时都可以调节空调 再也不用担心忘记出门关空调 找不到遥控器了 回家之前还可以提前打开空调 到家就凉爽  早知道有这玩意得多方便"}
{"id": 2235, "reviews": "反应很灵敏，app设置选项也很多，连接起来也不麻烦很简单，就是家里中央空调是多个开关，每个房间一个开关，如果把空调伴侣放在走廊里会操控所有空调开关机所以只能把它移到角落里，这样可以精准只操控客厅里的空调。"}
{"id": 2236, "reviews": "不是托，前几天发现这个新东西，家里是中央空调可以红外线遥控，装这个就可以远程控制了，不错，不用拆机安装，非常简单方便。"}
{"id": 2237, "reviews": "非常棒。太好了。出门随时可以给宠物开关空调…又可以省电。还会继续购买"}
{"id": 2238, "reviews": "东西很好，终于不用到家再开空调了，尤其夏天，真的太实用了！"}
{"id": 2239, "reviews": "懶人福音 不用再起床找遙控器 喊一下就行"}
{"id": 2240, "reviews": "空调伴侣已用上，挺好！ 美中不足的是要插电才能用！😓"}
{"id": 2241, "reviews": "操作简单，使用灵敏，控制距离也足够远，完美解决了中央空调没有遥控器的不便，连接成后立马下单补发了两件！店家讲解服务也比较周到耐心！愉快的一次购物体验！"}
{"id": 2242, "reviews": "简单操作，客服耐心指导，确实比遥控器方便，出门在外就可以操作！赞！在外面测试了一下，手机调节和面板温度是同步匹配的"}
{"id": 2243, "reviews": "挺好的，用在格力中央空调上，主要就是想不在家远程控制，注意买之前先用手机红外看下空调面板是否带红外控制，有红外控制才行，才能匹配远程控制，另外，空调面板最好不在一个地方，不然容易一下控制多个房间，挺好用的。"}
{"id": 2244, "reviews": "买了两个，以后再也不用半夜下床操作空调了"}
{"id": 2245, "reviews": "挺好的，就是这个空调伴侣有点犟，我相信有一天我们会和平共处的"}
{"id": 2246, "reviews": "首先我不是托，刚刚家里打电话说马上到家让远程开一下家里的客厅客厅，一会到家家里凉快，这是一个好东西好品牌，质量非常好。太方便了，好评5分，值得推荐，大家可以放心拍拍拍"}
{"id": 2247, "reviews": "很好，可以不起床就能语音控制空调了，强烈推荐"}
{"id": 2248, "reviews": "这也太好用了 解放双手啊 20世纪 最伟大的发明"}
{"id": 2249, "reviews": "还可以吧，空调伴侣语音识别还可以继续改进一下，有时候普通话不标准他还听不懂；而且要一直充电使用，不通电的情况下伴侣就不能用了，占用了我两个插座；伴侣的插头还蛮大的，比一般插头要宽一点。"}
{"id": 2250, "reviews": "操作方便，老空调也能实现智能化了！"}
{"id": 2251, "reviews": "家超的空调伴侣超级使用 家里客厅的美的柜式空调秒配对 这样人在外面 何时何地都能提前控制家里的空调了 家里的猫咪再也不怕热了"}
{"id": 2252, "reviews": "非常非常好用，颜值也高，反应灵敏，易懂👍，还会回购"}
{"id": 2253, "reviews": "东西收到了 连接很快 也很方便 就是app页面上功能没有那么多 再研究一下"}
{"id": 2254, "reviews": "我们家里是海信的空调，链接空调伴侣十分的方便，先买了一个试一试，后来又买了3个"}
{"id": 2255, "reviews": "蓝色的小巧可爱，放在家里也很方便不占地方。真的解放双手，不需要再手动打开空调，也不需要到处找遥控器，太棒了！！！"}
{"id": 2256, "reviews": "试了一下产品，操作很简单，反应也很灵敏。"}
{"id": 2257, "reviews": "试用了，很好，与描述的一样。夏天可远程摇控空调开关了👍希望耐用。"}
{"id": 2258, "reviews": "家超空调伴侣配对非常简单。我家奥克斯空调配对非常快。"}
{"id": 2259, "reviews": "送货很快送到家门口，➕分 直接呼唤空调伴侣，听他指示就能配对我的美的空调，遥控器都不用！ 需要注意只能Wi-Fi控制的话只能连2.4G的网络或者连蓝牙控制，或呼唤空调伴侣（Siri也能叫动空调伴侣）"}
{"id": 2260, "reviews": "很好用，语音也好控制，远程也能启动空调了，不错"}
{"id": 2261, "reviews": "产品功能：我的日力中央空调 太方便了 以后再也不怕没关空调了 外观材质：挺好看的 也小巧 商品品质：挺有质感的"}
{"id": 2262, "reviews": "产品功能：很不错，解决了远程遥控功能 外观材质：外观很科技，值得购买 商品品质：质量对得起这个价格"}
{"id": 2263, "reviews": "功能齐全   中央空调面板也能控制 什么空调都能控制"}
{"id": 2264, "reviews": "家超空调伴侣配对真的很简单，我家的格力风管机秒配对，天热的时候真的很方便，回家之前就能把空调打开！"}
{"id": 2265, "reviews": "YYDS 已经推荐给身边养宠物的朋友，自己注册家超账号作为主控，还可以分享权限给家人们来操控APP。科技改变生活啊！另外，安装绑定空调手机也很便捷，我家是美的空调。"}
{"id": 2266, "reviews": "产品功能：功能很好，也很开放，也一度对接天猫精灵 外观材质：设计也很年轻，红外融合一体 商品品质：包装很好"}
{"id": 2267, "reviews": "非常好用 夏天提前开空调的神器 忘记关空调也是一目了然"}
{"id": 2268, "reviews": "属实是太方便了 在外面也不担心家里毛孩子的冷热问题了"}
{"id": 2269, "reviews": "很不错 感觉只要有一点其他声音有时候它会听不见 用了几天下来其他还好"}
{"id": 2270, "reviews": "开发商配的空调没有遥控板，补上了不足，客服也特别有耐心的教我调整，已经用上了"}
{"id": 2271, "reviews": "超级好用，终于让家里的格力也变智能了"}
{"id": 2272, "reviews": "好用，傻瓜设置。再也不用担心猫咪子在家热着了"}
{"id": 2273, "reviews": "发货有点慢，使用很不错，老空调也能远程控制了"}
{"id": 2274, "reviews": "产品功能：为了夏天猫猫在家可以吹空调，第一天遇到点联网问题，客服马上解决了，真的很用心。 外观材质：挺小巧可爱的，方便使用 商品品质：还不错，包装也挺好。"}
{"id": 2275, "reviews": "使用顺畅，没有复杂操作，一次配对成功，因为急需，快递也很给力，一说就联系寄出了。价格更是公道。"}
{"id": 2276, "reviews": "远程操控也很方便，就是唯一一点，必须插插头上！以后改版一个装电池的就好了"}
{"id": 2277, "reviews": "挺好用的，如果把它放置在两个屋子中间，就可以同时控制两个中央空调，很好用"}
{"id": 2278, "reviews": "很快安装好了，因为需远程控制，给老家的房屋除湿防霉，选择了Wfie控制方式，测试非常满意，开关灵敏，点赞（稍前买过一个品牌，不灵敏，不敢用，只好退了）"}
{"id": 2279, "reviews": "我今年到目前为止买的最满意的就是这个产品！暑假我从福建去大西北玩了8天，家里养了两只侏儒兔，没人给开空调，福建夏天的气温是有名的，这段时间每天橙色预警。我也是抱着试试的态度买了这个空调伴侣，旅游时就靠着监控+空调伴侣观察家里的兔子，结果现在我旅游回来了，兔子依旧好好的👌 真的太棒了这个产品，很稳定质量好操作又简单！推荐给要出去旅游，家里没人给宠物开空调的友友们！"}
{"id": 2280, "reviews": "差评！经常叫不灵，非常差，空调也不能调睡眠模式，有一个舒睡模式，但是跟本不对头，调个寂寞，每次还是拿遥控器控制！！！！"}
{"id": 2281, "reviews": "东西收到，功能很强大！！！推荐购买起来"}
{"id": 2282, "reviews": "说实话我觉得一般 但是目前市面上没有更好的适用于中央空调的可代替的产品 1.语音控制你就当是个噱头 想通过语音控制 嗓子都要喊破 2.手机app的话 比如你手动开了或者关了空调 app是不能同步的 目前使用来看 偶尔失灵 3.配对是比较方便的 产品还是需要优化的"}
{"id": 2283, "reviews": "配网快，反应灵敏。客服服务态度很好👍"}
{"id": 2284, "reviews": "非常实用，小巧漂亮，还送了个配套转接插座，秒配对，再也不担心忘记关空调这个事啦"}
{"id": 2285, "reviews": "非常方便，可以远程控制，特别是有毛孩子在家的时候，再也不用担心费电了，随时随地都可以远程控制，反应也非常灵敏，推荐。"}
{"id": 2286, "reviews": "这个东西绝了，可以提前半小时开空调回来就凉快了，对于老空调真是友好啊！"}
{"id": 2287, "reviews": "用法简单，自己语音提示就连上了。说下不足的地方，我是买了两个，安装在了相邻的两个卧室，语音喊话一下两个都会启动，特别不方便，要想语音使用其中一间房必须关门才不会相互影响。后面关联上手机app，一个空调伴侣只能关联一个app，等于自己房间的自己保管。不能大家共享管理。语音识别功能不强，经常听错指令。优点：价格相对便宜，全程app操作也比起床关空调好。"}
{"id": 2288, "reviews": "家超空调伴侣非常好用 这样就可以回家前提前开空调啦 我的大金空调 是触控面板的 一点app按钮两个空调就都开了"}
{"id": 2289, "reviews": "给家里三只毛孩子买的，试用了十几天了，非常方便，只需要下载一个 app，设定好就可以了。操作简单，很灵活。推荐🌹"}
{"id": 2290, "reviews": "连接家里的美的中央空调用，连接很简单，很好用，产品不错！"}
{"id": 2291, "reviews": "格力空调，使用方便，完美解决，，，， 推荐一下"}
{"id": 2292, "reviews": "第一次买家超，空调伴侣配对起来非常简单！试了一下手机控制，没有问题~"}
{"id": 2293, "reviews": "家里是富士通的中央空调，用遥控器对一下就连上了，手机操控很方便。"}
{"id": 2294, "reviews": "挺不错的 直接就能控制空调，我家中央空调都能控制，太棒了"}
{"id": 2295, "reviews": "我家是格力空调，一下子买了2个，都配对上了，很好用，以后夏天到家就可以美滋滋了"}
{"id": 2296, "reviews": "非常棒的产品，傻瓜式操作15秒搞定。不错不错"}
{"id": 2297, "reviews": "配对方便，语音控制准确，真的非常提高效率"}
{"id": 2298, "reviews": "相当差的购物体验！！购买了一台空调伴侣之后用上不错于是立马重新购买三台，一台没有赠品，另外购买三台送了赠品，由于要报销要求商家开票，离谱的是商家两张发票不一致，没有赠品的就是正常购买价，有赠品的把赠品的税金单价算在发票里，由于审计存在商品和价格不一致的情况联系卖家重新开票，商家居然还要收取13%的税金，首先在购买的时候客服没有告知开票有赠品和无赠品开票的差异性，其次消费者购买的东西不是赠品，发票这样子开不合理要求重新开具也是理所当然的，但是收取税金就不合理"}
{"id": 2299, "reviews": "顺丰快递，很快。买来给狗用的，精装修带的格力中央空调，只有线控器没有遥控器，也没法用智能功能。可以定时，但是太费电了，狗狗住在东面的房间，基本上只有中午才很热，成都夏天不开空调边牧受不了。这下有了空调伴侣，配合家里的温度计，天气热了就远程给狗狗打开空调，再也不担心主子受罪了"}
{"id": 2300, "reviews": "包装严谨  客服细心  连我这用了14年的老空调都换发了青春，嘎嘎好用"}
{"id": 2301, "reviews": "太好了，终于买到家里老空调能用的远程遥控器了，这回天气热不在家就可以远程给猫猫宝贝们开空调了，特别好用，以前买过某猫的，不能用闲置了，这个抱着试试看的心态买的，结果出乎意料的好用，开心"}
{"id": 2302, "reviews": "家里用的是格力中央空调，有这个远程遥控挺方便的"}
{"id": 2303, "reviews": "产品很方便上手，下载app很容易操作，方便。定时开关测试过，没有任何连接都可以"}
{"id": 2304, "reviews": "产品功能：操作简单，控制灵敏 外观材质：小巧精致，用料扎实"}
{"id": 2305, "reviews": "非常灵敏，可以实现自动空调，可以远程开和关。"}
{"id": 2306, "reviews": "可以匹配格力，可以过年不在家给猫开空调"}
{"id": 2307, "reviews": "和描述一样，很好。太好了，很漂亮，很美观，"}
{"id": 2308, "reviews": "小小产品，太方便了，再也不用趴着设置空调了！格力空调秒配对，太方便了！"}
{"id": 2309, "reviews": "产品功能：傻瓜式操作，非常方便  外观材质：可可爱爱 商品品质：很不错 家里的空调遥控器使用不方便，还是这个好。"}
{"id": 2310, "reviews": "家超空调伴侣配对真的十分简单，我家的 约克 风管机 中央空调秒速配对天气热的时候，我家的宠物也不怕热啦，不在家也能给小猫咪开空调 •实在太方便了，睡到半夜 不想起床关空调我可以直接在手机上关了真开心☺️"}
{"id": 2311, "reviews": "这个东西太神奇了，真好用，本来原厂摇控器的字太小，设计给鬼看的。 现在好了，不用找大字版的遥控器了。"}
{"id": 2312, "reviews": "刚收到货就用上了，设置非常简单，手机联网控制方便，下班前开启回家就凉快了。"}
{"id": 2313, "reviews": "很简单，一下就连接上，手机控制也很灵敏很实用"}
{"id": 2314, "reviews": "真的太强了！没想到这么旧的空调也可以配对！绝绝子！太棒了！科技改变生活啊！"}
{"id": 2315, "reviews": "物流很快，送货上门，快递员服务周到，立马使用，效果很好，联网操作，很方便，智能化"}
{"id": 2316, "reviews": "第二次买了，夏天很好用，回家之前先提前十几分钟开空调，回到家就很凉爽，操作也很简单，语音就能控制"}
{"id": 2317, "reviews": "家里事松下中央空调，配对一下就配上了，很方便，连上WIFI天气热的时候就可以提前给家里打开空调"}
{"id": 2318, "reviews": "直接插上去就可以用了，美的中网空调，真的是科技改变生活"}
{"id": 2319, "reviews": "非常好用邻居全部一起购买都说超级好用，我的妈啊，太爽了"}
{"id": 2320, "reviews": "产品功能：东西可以远程开启关闭 比较智能 很好的解决了到家很热的情况 外观材质：小巧 方便"}
{"id": 2321, "reviews": "不错，特别灵敏。家里老格力空调一下变智能空调了"}
{"id": 2322, "reviews": "产品很好，可以成功和我家的中央空调面板配对，可以回家之前远程打开空调了"}
{"id": 2323, "reviews": "真的不错，这个支持中央空调，某米只能用作挂机"}
{"id": 2324, "reviews": "产品功能：这个东东很好用，家里有wifi可以远程控制老空调。试了几家，他家的可以很快成功。其他家的便宜，但是只能实现开不能关，也不能调节空调模式。  外观材质：外观很漂亮小巧，不占地方。 商品品质：直接插座开关上就可以和手机配对。很方便。"}
{"id": 2325, "reviews": "不好用，语音说是连接上了，其实没法控制，尝试好几次才能连上，不知道连接的条件是啥，然后一会又不能控制了"}
{"id": 2326, "reviews": "这个无线空调伴侣真的不要太棒了，颜值在线，而且反应很快，我家的格力空调完美适配，以后再也不怕家里没人开关空调了😁"}
{"id": 2327, "reviews": "操作简单，出去玩给宠物在家挺方便的，就是控制单一，两台空调只能同时开关，太鸡肋了"}
{"id": 2328, "reviews": "我家海尔老空调，十年了，我一周内买了三次三种品牌的空调伴侣，前两个都不行。就这个就这个一下子就连上了！太激动了！太高兴了！绝对好评！大家就买这个就对了。"}
{"id": 2329, "reviews": "家超空调伴侣配对非常方便快捷，路上可以提前打开空调到家就凉快啦"}
{"id": 2330, "reviews": "宝贝超级棒，安装简单，配对简单，功能不简单，可以远程控制、语音控制，绝对值的入手！"}
{"id": 2331, "reviews": "太方便了 妈妈再也不用怕我夏天 冷死了"}
{"id": 2332, "reviews": "东西收到了，家里是美的中央空调，插上电源立即试用了一下，很好用，配对也很简单，可以分享给家人。以后回家前就可以提前开空调了。小产品大作用！"}
{"id": 2333, "reviews": "最近，家里住了老人，不会开关调空调，想起以前家里有个海尔变频空调，用固定电话遥控开机，现在肯定有更智能的产品，于是在马云家发现这个伴侣，抱着试试的心态买回了。收后，配网，成功，留下了。谢谢店家，希望出更新的产品。"}
{"id": 2334, "reviews": "非常好用，这次又买了几个 给店里也装上了"}
{"id": 2335, "reviews": "家超空调伴侣真的太简单了，我家的格力空调秒速配对，天气热的时候可以远程控制，体验感太好了，太方便！"}
{"id": 2336, "reviews": "好好好，买了4个了，格力中央空调管用"}
{"id": 2337, "reviews": "空调伴侣配对格力挂式空调，快速配对成功，手机可以安装家超APP之后可以作为遥控器直接操作空调，非常的方便。直接呼唤空调伴侣也可以操作空调，物超所值，发货速度很快，东西包装的很好，还会回购"}
{"id": 2338, "reviews": "真的贊，原本抱住搏一搏的心態，咨詢客服（客服很有耐心）便買回來試試，配對喵房內的Panasonic 及客廳的大金，最初還擔心配不上，兩部都很快配對成功，家裡有貓狗，就是怕夏天太熱，裝上這個我就可以遙控開關冷氣，不怕牠們焗倒了"}
{"id": 2339, "reviews": "客服态度很好，很耐心的解答了我的问题，产品质量很好，配对简单！非常OK"}
{"id": 2340, "reviews": "美的的中央空调，空调伴侣挺不错的，app语音都可以操作，简单方便"}
{"id": 2341, "reviews": "这个家超空调伴侣是同事安利给我的，发的顺丰快递，速度很快。到货就用上了，配对很简单，我家空调是老牌子了，科龙的也可以用。不在家也可以给猫咪开空调了，很方便的。"}
{"id": 2342, "reviews": "抱着买回来试试看的心态，拿到手还是很惊艳的，设备小巧且颜值在线，设备安装连接便捷，好用👍唯一一个需要优化的功能：风速没有强劲功能，望优化"}
{"id": 2343, "reviews": "产品功能：很好。反应也很灵敏 外观材质：材质很不错。 商品品质：品质杠杠的。质量很不错👍"}
{"id": 2344, "reviews": "非常好用，今年终于入手这个神器了，再也不用到家再等半天了"}
{"id": 2345, "reviews": "产品功能：功能性强大。特别合适新装修，但没有安装全屋智能的家庭。每天下班前开启。回家就凉凉，多爽。解决了我二年来的困扰。 外观材质：质感很好。 商品品质：优等。 这是一个值得推荐的爆品。"}
{"id": 2346, "reviews": "家超的这款空调伴侣很方便，已经回购两个了，灵敏度很棒"}
{"id": 2347, "reviews": "是个老空调没报多少希望可以连上 居然真的可以 手机上各种功能都齐全 挺方便的 再也不怕毛孩子自己在家热了"}
{"id": 2348, "reviews": "空调是长虹的KFR-35GW/ZDAYW1+R3"}
{"id": 2349, "reviews": "因为中央空调没有遥控器 之前老是忘关空调 这个真的很好用 再也不会忘记了"}
{"id": 2350, "reviews": "空调是格力的，完全可以适配使用，可以给家里狗狗远程遥控开关空调，实用性强"}
{"id": 2351, "reviews": "不错 美的中央空调一次就弄好了 再也不用担心回家很热了 很满意"}
{"id": 2352, "reviews": "非常好用的一款产品，我在外地也能帮家里的老人开空调了，有了这个产品再也不用担心老人挨热了"}
{"id": 2353, "reviews": "小巧轻便，配对简单，也不用忘记家里空调有没有关，回家前也可以提前打开空调了😃"}
{"id": 2354, "reviews": "非常好用，客服指导下安装成功，很满意。"}
{"id": 2355, "reviews": "家超空调伴侣非常好用的，我家是大金空调，配对顺利，使用方便，满意。"}
{"id": 2356, "reviews": "东西还行，貌似不能准确区别区域的空调单独位置，其它都还好！赠送的智能能灯泡是坏的，还必须把坏的快递回去才能更换好的，一个坏灯泡而已，何必这么麻烦😡！"}
{"id": 2357, "reviews": "非常好用 感应很灵敏 语音识别很快"}
{"id": 2358, "reviews": "值得购买🌵值得购买！用起来很方便，上班不在家时，可以给猫咪开空调。  外观材质：我买的蓝色的，很好看！"}
{"id": 2359, "reviews": "链接非常方便，每天从家出门就先把办公室空调打开😂不错不错"}
{"id": 2360, "reviews": "不是很智能，有时候不太灵，有时要叫2遍"}
{"id": 2361, "reviews": "是好用   一开始买了一个 300 多还不能用，真的经济实惠，再也不要担心孩子忘记关空调了"}
{"id": 2362, "reviews": "真的好用，一开始买了一个 300 多的  不好用，   这个真的经济实惠，再也不要担心孩子忘记关空调了"}
{"id": 2363, "reviews": "设置简单，东西好用，配了一个摄像头，以后给老人家开空调方便了"}
{"id": 2364, "reviews": "昨天刚下单的第二天就到货用上了，连接起来很方便，老空调连接完全没问题，好评好评好评！"}
{"id": 2365, "reviews": "家超空调伴侣真不错，下载 APP 很轻松就匹配上了，终于可以实现智能遥控操作了"}
{"id": 2366, "reviews": "非常好用，语音控制很灵敏，以后回家可以提前开空调了，再也不怕忘记关空调了。"}
{"id": 2367, "reviews": "空调伴侣真的好用，实现了远程开空调，这个夏天终于可以更凉快一些了。之前一直担心家里的中央空调用不了，问了客服，很耐心的解答，点赞👍"}
{"id": 2368, "reviews": "日立中央空调。自己店里用，解决了有人锁门忘记关空调的问题，好用！"}
{"id": 2369, "reviews": "功能很丰富并不单一的只会开关空调，还能链接小爱同学！很智能的设备，喜欢！"}
{"id": 2370, "reviews": "毫不夸张的说 真的太方 一下子家就变得智能起来了 非常的棒 太赞了"}
{"id": 2371, "reviews": "产品功能：功能强大使用方便 外观材质：材质好，外观美 商品品质：品质可靠，十分满意"}
{"id": 2372, "reviews": "外形小巧，设置简单，功能强大便捷，以后上班 可以提前开空调了"}
{"id": 2373, "reviews": "家超空调伴侣配对真的十分简单，我家是精装修房，美的中央空调秒，没有遥控器，只有控制面板，速配非常方便。特别是夏天外出时，进家的时候就能很凉快啦！实在太方便了!真是科技改变生活。"}
{"id": 2374, "reviews": "家超空调伴侣配对真的十分简单，我家的美的中央空调秒速配对天气热的时候，我家的宠物也不怕热啦，不在家也能给小猫咪开空调，实在太方便了!"}
{"id": 2375, "reviews": "很好用诶，这样毛孩子在家里就不用担心中暑了，过程中一直在咨询客服，客服也很有耐心仔细解答，棒棒哒哦！还要再买一个，放在客厅！真的很棒"}
{"id": 2376, "reviews": "很好用，操作简单，家里的十几年前的老空调也能用。"}
{"id": 2377, "reviews": "非常不错！今后在外可以提前控制空调了！"}
{"id": 2378, "reviews": "非常好用！太好了，可以远程控制空调了。随时为家中调节需要的温度！"}
{"id": 2379, "reviews": "单位这种老空调没有遥控器居然都能连上，而且是秒连，太方便了。以后夏天早上到办公室可以提前二十分钟，出门之前就打开空调，到单位就凉快了～方便方便～"}
{"id": 2380, "reviews": "家里是富士通立式空调，用了空调伴侣可以app远程控制也可以siri 控制，很方便"}
{"id": 2381, "reviews": "产品功能：不错 外观材质：好 商品品质：好"}
{"id": 2382, "reviews": "非常好用，nicenicenice！   产品功能：好 外观材质：good 商品品质：cool"}
{"id": 2383, "reviews": "我家中央空调都是日立的，没想到这个空调伴侣这么好用！！因为家里有毛孩子就想随时给它开空调啦"}
{"id": 2384, "reviews": "非常方便 可以直接手机app操控 回家可提前打开降温 出门不记得关空调也能在手机上关掉 真的很好用"}
{"id": 2385, "reviews": "中央空调用语音开了客厅，后面关了睡觉去，第二天连房间的也开了一整晚。感觉套房用起来都误操作"}
{"id": 2386, "reviews": "收到了，质量可以，很小巧，有质感，语音很灵敏，不错"}
{"id": 2387, "reviews": "这个真是好东西呀，又不贵，格力中央空调可以配上，不用担心不在家我的两只可爱兔兔了，可以远程遥控，太好了。高温天气不用怕了兔子中暑了。"}
{"id": 2388, "reviews": "安装简单，颜值高，质感好，使用方便，值得入"}
{"id": 2389, "reviews": "很好用。秒连接。很灵敏。不错哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈"}
{"id": 2390, "reviews": "家超空调伴侣，使用起来非常方便快捷，也很灵敏，解决了中央空调没办法远程控制的烦恼"}
{"id": 2391, "reviews": "挺方便的，天冷想开空调不用起来了，想调温度也不用起来了，我的是俩个房间格力的风管机，小孩也能轻松操作"}
{"id": 2392, "reviews": "产品功能：非常方便 插上就能语音自动配对卧室的美的空调 自己搭配下了一个App 试了一下 可以通过App远程操作 不需要找遥控器了 会考虑回购"}
{"id": 2393, "reviews": "匹配方便快速，解决了客厅风管机无法遥控的历史而且可以手机远程开关，实在太方便了。"}
{"id": 2394, "reviews": "这个产品确实太牛了，老式空调秒变智能空调，外观也漂亮，品质真的棒，感觉五星好评都太少，客服非常耐心教我如何安装App，这一次的体验是我最开心的一次购物。"}
{"id": 2395, "reviews": "空调伴侣很实用，很方便，语音控制开关。操作简单，会继续回购。"}
{"id": 2396, "reviews": "家超空调伴侣配对真的十分简单，我家的长虹立式空调秒速配。对天气热的时候，我家的宠物也不怕热啦，不在家也能给小猫咪开空调，实在太方便啦"}
{"id": 2397, "reviews": "家超空调伴侣确实挺方便，安装简单，提前打开空调再也不怕到办公室一头汗了。"}
{"id": 2398, "reviews": "愛死家超了！終於有會能空調控制器❤️太方便了 感謝遇到這家店這個產品"}
{"id": 2399, "reviews": "产品收到，已经配对成功，使用起来很方便，炎热夏天再也不要等待了"}
{"id": 2400, "reviews": "小巧精致，科技改变生活，提前打开空调，一进门就超级凉快了，喜欢～"}
{"id": 2401, "reviews": "家超空调伴侣真的是一款令人惊喜的产品，和我家的大金中央空调成功适配。  能够智能控制空调的开关、温度调节等，还可以根据设定的场景模式自动切换，极大地提升了使用的便捷性和舒适度。  外观材质上，设计简约大方，小巧精致，不占空间。材质优良，触感舒适，具有一定的耐磨和耐脏性，与各种家居风格都能完美融合。  商品品质更是无可挑剔。运行稳定，做工精细，细节处理到位，彰显了高品质的制造工艺。"}
{"id": 2402, "reviews": "很不错的空调伴侣，连接的是大金风管机，灵敏度蛮高，小巧不占位置。"}
{"id": 2403, "reviews": "意想不到的好用，原来只能面板控制的中央空调变得智能化！APP操作界面也是可爱好看，还能联动家里其他灯具"}
{"id": 2404, "reviews": "操作十分简单，三菱中央空调，位置正好面对面板反应很灵敏很好用"}
{"id": 2405, "reviews": "产品外观小巧材质细腻，顺丰快递也很迅速，客服和技术团队也很优秀帮我解决了大部分的问题，期待剩下的也能快速解决👍"}
{"id": 2406, "reviews": "产品满意，小巧精致，客服热心，指导安装。"}
{"id": 2407, "reviews": "对于经常找不到空调的人来说很好用，语音可以直接开关和调节空调，而且天气热了可以提前在外面开好空调回家，app也不占内存，操作方便，很喜欢！"}
{"id": 2408, "reviews": "特地使用了一段时间再来评价，手机上操控还是比较简单实用的，就是语音控制不是很灵敏"}
{"id": 2409, "reviews": "店里没有暖气  空调没有远程开启功能  每次去都很冷  有了这个就方便了  可以提前把空调打开  推荐购买"}
{"id": 2410, "reviews": "本身抱着怀疑的态度购买的，没想到收到产品后尝试了一下，竟然真的很好用，操作简单，链接也简单，等夏天来了，家里的小动物可以享受空调了、不用一直开着等下班了小伙伴们，可以放心购买哦"}
{"id": 2411, "reviews": "产品非常好，解决了实体遥控器，没有手摁的苦恼，非常好用，懒人福音"}
{"id": 2412, "reviews": "非常好用，配对也比较简单。支持语音和手机操作"}
{"id": 2413, "reviews": "挺牛的，居然还有语音控制，本来不抱希望的，没想到还挺好用，就是造型比较qq哈哈哈"}
{"id": 2414, "reviews": "我家是精装中央空调，没有面板的，本来超级麻烦，用了这个太方便啦"}
{"id": 2415, "reviews": "四个月，来评价一下，我家是日立中央空调，出现过2次，连接其中一个卧室，串到另一个卧室的情况，温度调节不能按照空调本身0.5度的升降来调，只能加减1度，最无法接受的是，制热最高只能到30度，很冷的冬天根本没法用"}
{"id": 2416, "reviews": ".空调伴侣配对真的超级简单，我家格力空调秒速配对，App使用太方便，夏天再也不怕热着家里小猫了…"}
{"id": 2417, "reviews": "前期的空调都不带远程控制功能，有时候上班出门时经常忘记关闭空调，下班回家也无法提前开启空调模式，发现这款高科技产品后感觉非常不错，功能齐全够强大，支持一下"}
{"id": 2418, "reviews": "真的很强，我家的空调是05年的约克中央空调，之前买过类似产品，根本搜不到型号。没想到这个这么强，不仅能搜到，而且遮挡的也没关系(不晓得什么原理)。又能语音，又能APP，超级好用。"}
{"id": 2419, "reviews": "不错，特别灵敏。家里老旧空调一下变智能空调了"}
{"id": 2420, "reviews": "大金空调可以用，但是只能控制开关，不能控制温度这些，可能每个品牌的不一样，效果还行，回来的时候可以先开起来，回来不会那么热"}
{"id": 2421, "reviews": "非常方便  远程也可以开启  没回家之前把空调打开 回到家美美的啦  语音声控非常好"}
{"id": 2422, "reviews": "产品功能：我用的是美的五匹风管机，一直没办法远程控制，现在方便了，响应度非常高"}
{"id": 2423, "reviews": "东西比我想象中的还要完美，十分给力，值得入手"}
{"id": 2424, "reviews": "产品功能：抱着试试的态度买了这款产品发回来之后发现真的非常好用，北京的夏天真的非常热，有了功效便于之后就可以提前打开，然后回到家屋子就是非常凉的，不错！ 外观材质：有质感 商品品质：使用方便"}
{"id": 2425, "reviews": "东西特别差，一个月就坏了，卖家客服回复各种拖"}
{"id": 2426, "reviews": "非常好用，颜值也高，小巧精致，还可以语音控制。老房子在小区的顶层，一到夏天就特别闷热，特别是中午回家，要开很久的空调，室温才会逐步降下来，有了家超空调伴侣后，舒服多了，每次都是开车开到车库，先打开空调，在车里稍微等两分钟，熄火、坐电梯上来，进家里体感温度就非常舒适了。客服服务态度也很好、很耐心，一开始连接不上，一直在线帮忙解决问题。下次有需要还会回购。"}
{"id": 2427, "reviews": "二次回购了。很好用，中央空调也适用，好评，"}
{"id": 2428, "reviews": "可以在国外都可以、买了好几个了赞赞赞赞赞赞赞"}
{"id": 2429, "reviews": "买回来打开插上插座，声控说一下连接空调就能正常使用了，挺给力的，没有其他的那么繁琐。"}
{"id": 2430, "reviews": "快递收到了，非常的nice。我的习惯一直是好评，也许您会看到我的评价，祝您生意兴隆，万年长青。(u‿u✿)"}
{"id": 2431, "reviews": "没想到这么好配对，语音有提示，傻瓜式炒作啊，这么老式的空调都可以匹配，真不错，再买两个给另外一套房子里，"}
{"id": 2432, "reviews": "产品功能：外型小巧，轻便 外观材质：很有质感，不廉价 商品品质：非常方便，实用"}
{"id": 2433, "reviews": "产品功能：好用。方便 外观材质：外观漂亮 商品品质：没的说，"}
{"id": 2434, "reviews": "非常灵敏，之前买过很多便宜的不是没反应，就是连接不上，这个非常好用，像小爱同学一样反应灵敏。"}
{"id": 2435, "reviews": "配对很便捷，空调伴侣语音也很方便，以后回来之前就可以开空调了，太方便了"}
{"id": 2436, "reviews": "真的很有用，可以隨時隨地用手機控制開關"}
{"id": 2437, "reviews": "家超空调伴侣配对非常简单方便，设备插电后直接扫描，宿舍的格力空调秒速配，这下炎热夏天可以在外面远程打开屋内空调，回家后爽啊，太好用啦！"}
{"id": 2438, "reviews": "产品功能：快速配对非常方便，语音灵敏度高，如果加上小夜灯功能就更加完美了！ 外观材质：很漂亮是我喜欢的配色，材质厚实无异味！ 商品品质：大品牌的品质！"}
{"id": 2439, "reviews": "很实用，一开始不行，客服很耐心讲解，最后终于可以了，非常不错"}
{"id": 2440, "reviews": "家超空调伴侣连还是挺方便的，远程操作便利多了，蛮值的"}
{"id": 2441, "reviews": "很少评价。这回真的是找到好东西了，解决了困扰多年的烦恼。中央空调可以手机控制了(¯▽¯)👍，还能定时开启。以前用某米的手机红外遥控器配对过家里空调，死活配不上。买之前一直是惴惴不安，直到启动配对，一发入魂成功配对，事实证明手机红外遥控器真的就是玩具。好好好👍(òωó)👍"}
{"id": 2442, "reviews": "太方便了，语音也行，手机操纵也行。我家的格力中央空调，不带遥控器，自己在网上买的遥控器根本就不好用。现在再也不用遥控器了。"}
{"id": 2443, "reviews": "很好用，操作挺简单的，有专门的app可以控制，非常方便"}
{"id": 2444, "reviews": "语音控制很方便，回到家之前也可以用手机开空调"}
{"id": 2445, "reviews": "挺实用的小东西 可以远程控制 回家前提前开空调"}
{"id": 2446, "reviews": "外观材质：外观精致 产品功能：非常实用 商品品质：智能，链接方便"}
{"id": 2447, "reviews": "这款产品真的是要夸一夸，为了不在家的时候给猫开空调准备的，出行前一天为了保险起见设置了定时开关，多次测试都非常灵敏，外出后尝试远程调整温度和开关空调都非常稳定，不怕猫咪在家闷热了，真的太棒了，解决了后顾之忧，优秀的产品！"}
{"id": 2448, "reviews": "给大家个参考，家里是格力的中央空调，配对非常简单方便，可以说是瞬间配对成功，广州的夏天，猫咪在家也安心"}
{"id": 2449, "reviews": "冬天早起太冷了，空调开一夜太燥，等醒了再开空调又晚了，非常不方便。原来的空调不带定时功能，选了半天选了这个家超空调伴侣，事实证明，非常正确。老空调匹配程序简单，每天多时段定时，晚上睡前、早上起床提前自动开启，制冷、制热任选，温度手机控制，原来的遥控器成摆设了，功能非常强大！值得拥有！"}
{"id": 2450, "reviews": "家里客厅是立式空调，主卧和次卧都是挂壁空调，品牌都是格力得。这款空调伴侣已经关注好久了，这次果断下手！买了三个一个房间一个！"}
{"id": 2451, "reviews": "刚收到快递就迫不及待，安装app使用了，没想到这么好用 很智能 反应很快！ 真乃夏日福音！"}
{"id": 2452, "reviews": "真牛啊，这是一次神奇的体验，好产品值得推荐，"}
{"id": 2453, "reviews": "不错，比哪个二十几块黑圆黑圆的强多了，钱果然不会走错路。"}
{"id": 2454, "reviews": "家超空调伴侣配对很简单，我家格力中央空调可以配对成功，以后可以远程和语音控制啦。超级方便"}
{"id": 2455, "reviews": "产品功能：全面 外观材质：美观 商品品质：挺好 语音控制灵敏，我家是约克空调，调试了能用，终于不用手动了，已推荐给朋友。"}
{"id": 2456, "reviews": "东西非常实用，可以远程控制并调节，还需要再买几个。"}
{"id": 2457, "reviews": "空调伴侣收到了，试了一下几台空调都可以，还需要再买几台。"}
{"id": 2458, "reviews": "日立中央空调，一直苦于没有遥控器，这次终于解决了我的头疼问题，确实好用！"}
{"id": 2459, "reviews": "客服很给力！刚开始没整明白，知道咋回事了，就是一句话链接的事，挺好的！"}
{"id": 2460, "reviews": "比较灵敏，就是每次开启都是同时运行两台空调"}
{"id": 2461, "reviews": "家超空调伴侣配对非常简单，我单位几年前的旧格力空调秒速配对成功，使用起来也非常方便！"}
{"id": 2462, "reviews": "非常不错，同时买了小米的，小米的没办法连，这个完全可以，只要是红外线的都行"}
{"id": 2463, "reviews": "不错啊，连接后现在可以远程控制，夏天真是非常方便"}
{"id": 2464, "reviews": "家里格力中央空调安装了这个家超，可以手机远程控制，实在是太方便了，家里有宠物再也不怕太热啦，赞👍 产品功能：好 外观材质：好 商品品质：好"}
{"id": 2465, "reviews": "朋友介绍购买，真的好用，这样出门也不怕家里的猫咪受热了，而且定时的！出门回家可以提前把家里先制冷，太只能啦！ 外观材质：外观也非常精致，品质也非常不错！"}
{"id": 2466, "reviews": "产品功能：很灵敏，可以很好的声控。 外观材质：精致可爱 我很满意，家里有一只小宠物，这样就不担心夏天太热啦"}
{"id": 2467, "reviews": "连上了客厅三匹格力，还能连上小爱音箱，就是语音会烦琐一点，但是非常好解放双手了棒棒棒"}
{"id": 2468, "reviews": "自从有了空调伴侣，出门在外也可以提前把空调打开，真的太方便了，点赞👍"}
{"id": 2469, "reviews": "挺秀气，连接也特别方便，主要是能远程控制这个很实用。必须赞👍🏻一个。"}
{"id": 2470, "reviews": "太方便了，在外面随时可以开关空调，终于不用担心夏天猫猫在家热了"}
{"id": 2471, "reviews": "真的一般般，用空调面板关闭空调后，app不能同步空调关闭的状态，好多次都自动开启了空调，浪费了好多天的电，搞不懂是什么逻辑。app从来没设置过，客服一会让看这个设置，一会让看那个设置，真的是饭，麻烦找找自己的原因"}
{"id": 2472, "reviews": "这是买的第二个了，非常非常方，空调连接也特别快捷。"}
{"id": 2473, "reviews": "外观小巧，颜色素雅好看。有了这个空调伴侣方便多了，远程就可以操作。太方便了！"}
{"id": 2474, "reviews": "东西非常智能，操作便捷，体验感不错！"}
{"id": 2475, "reviews": "外观和质量都很满意，物流速度快，商家服务专业，性价比高，推荐购买。"}
{"id": 2476, "reviews": "这个产品非常好用稳定，服务也及时耐心"}
{"id": 2477, "reviews": "终于实现双手自由啦，再也不必满屋子找遥控了，这项发明太伟大了，开关，调温，定期……也太智能了，这么热的空调季，建议每家每户都给我安排上"}
{"id": 2478, "reviews": "产品功能：好用 对照说明书一次搞定 外观材质：看起来还不错👍 商品品质：今天刚装上 希望好用！如果好用得多多推荐给朋友们！"}
{"id": 2479, "reviews": "应该说还算是比较好用的，只是在一个空间范围内，无差别的同时控制多台空调，感觉技术上有问题，而且这样的设计造型不知道是出于什么考虑，要么中规中矩白色小方盒要么就有点儿艺术装饰也算是个点缀，有点不伦不类，而且和电源还要分体，非常莫名。价格不便宜，总之推荐吧！"}
{"id": 2480, "reviews": "匹配的格力的空调，特别好用，匹配也很简单，之前买的小米空调伴侣不能用，匹配不上，这个匹配的特别快，试一试的态度，没想到能用，好回家之前也能开空调了"}
{"id": 2481, "reviews": "收到货就连上了，真的像直播里看的语音直连。太简单了！！之前看的中央空调的链接起来都有点复杂，这个真是意外之喜。app设计的也挺合理，各种功能都考虑到了。满意🫶"}
{"id": 2482, "reviews": "收到货后，2分钟配对成功并使用。立马回购"}
{"id": 2483, "reviews": "牛牛牛！精装配的中央空调不带遥控器的，控制面板开关键总是看不清还容易误碰，想换智能网关又麻烦的很，无意间看到的这个简直神器啊！而且能适配，犄角旮旯被遮挡的位置也可以控制，绝绝子，很满意，打算再买两个家里空调都搞上"}
{"id": 2484, "reviews": "配对方便，远程和语音都能用，懒人福音"}
{"id": 2485, "reviews": "产品功能：链接很简单，而且很管用！租房这空调也不是什么大牌子，但是居然连松下牌的空调都能连接。买来外出的时候给猫猫开空调降温用的，连接很稳定没有断过线，反应灵敏，顺便提一下界面设计的也很不错！哈哈哈哈哈，特意用了一段时间才来评价的，很满意"}
{"id": 2486, "reviews": "格力中央空调，使用按照还是很方便，爆赞赞赞赞赞👍"}
{"id": 2487, "reviews": "只要家网络正常，呵护语音灵敏度的，我还趁隔壁邻居的网😝关键可以远程方便  产品功能：挺全面的"}
{"id": 2488, "reviews": "很开心的一次购物，设置售后很耐心的帮忙"}
{"id": 2489, "reviews": "超级好用，三台空调都能一起控制，也可以单独分开控制，科技改变生活。"}
{"id": 2490, "reviews": "空调伴侣非常小巧精致。安装非常方便，而且不占空间。配对非常快。，反应很灵敏。真的很不错，还带语音控制。超级推荐。"}
{"id": 2491, "reviews": "非常好用！外观可可爱爱的！终于不用跑到空调下面调节温度了！方便多了"}
{"id": 2492, "reviews": "这个空调伴侣真不错，手机就可以操作，下班在路上就可以提前打开家里的空调，使用操作都很方便。"}
{"id": 2493, "reviews": "手机“家超”app帮它联网非常方便！然后app上直接选大金空调，居然就配对成功。太神奇啦！"}
{"id": 2494, "reviews": "太好用了，反应非常灵敏，很方便快捷，人不在家也可以远程操控空调！"}
{"id": 2495, "reviews": "我们家是格力的中央空调，配对很快，操作也很简单，使用起来很方便。"}
{"id": 2496, "reviews": "挺好用的，解决了老人不会用中央空调的问题"}
{"id": 2497, "reviews": "真的超级喜欢，非常支持，质量非常好，与卖家描述的完全一致，非常满意，完全超出期望值，发货速度非常快，包装非常仔细、严实，物流公司服务态度很好，运送速度很快，很满意的一次购物呢~~~"}
{"id": 2498, "reviews": "我们家是日立中央空调，当时没有装适配器，厂家装太贵了，还好有这个神奇！直接手机控制"}
{"id": 2499, "reviews": "对于上班族真的太方便了，可以app远程控制，到家就超级凉快！"}
{"id": 2500, "reviews": "东西很好很方便，一下子就能连上了！很不错"}
{"id": 2501, "reviews": "产品功能：租的房子空调没有wifi控制。夏天了，买来出差的时候，给家里猫开空调用。一下子就匹配上了，还可以每天固定时间自动开关，解放双手。现在上班日也在用，固定下班前自动开，到家很凉爽。 外观材质：挺好的 商品品质：用了快一个月了，挺好的"}
{"id": 2502, "reviews": "产品根本就用不了。远程遥控根本就不知道空调关了还是没有关。"}
{"id": 2503, "reviews": "东西还可以，家里的空调一下子就开起来了。"}
{"id": 2504, "reviews": "特别好用 确实超乎我想象了，租房的格力中央空调，看了一堆攻略也没办法远程，买了这个空调伴侣，终于可以躺在床上遥控空调了，半夜再也不用起床对着出风口按遥控器了，真的很好"}
{"id": 2505, "reviews": "产品功能：很好，连接空调很便捷 外观材质：材质应该是塑料的，质感挺好，颜色好看 商品品质：操作简单，下载APP远程控制"}
{"id": 2506, "reviews": "家家超空调伴侣配对十分方便简单，以后在外面也可以提前用手机控制开关空调啦！"}
{"id": 2507, "reviews": "家超空调伴侣安装配对上啦，真的很方便声控控制，很好用～"}
{"id": 2508, "reviews": "产品功能：好用，买了小米空调伴侣功能差退了货，就买了这个，完美，意外之喜，很好用，可以远程预开空调了"}
{"id": 2509, "reviews": "真的非常好用，很适合零零后，比较智能"}
{"id": 2510, "reviews": "日立中央空调可以正常连接使用哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈"}
{"id": 2511, "reviews": "方便好用，如果可以風速可以更細膩跟主機提供的一樣更好。"}
{"id": 2512, "reviews": "产品功能：强 外观材质：优 商品品质：良"}
{"id": 2513, "reviews": "产品功能：挺好的，解决了半夜冻醒的困扰，适合有孩子的家庭。"}
{"id": 2514, "reviews": "产品很好用  已经买第三个了   客服态度很好  谢谢"}
{"id": 2515, "reviews": "使用了一段时间发现真的很好用，远程控制太方便了"}
{"id": 2516, "reviews": "东西不错，可以手机提前开启空调，定时关机，语音控制，挺先进和新奇的东西，挺好的！！！赞一个！！！"}
{"id": 2517, "reviews": "中央空调一拖五，单独叫打开客厅的会把其他四个房间全部打开，单独叫打开房间的空调没有反应！！"}
{"id": 2518, "reviews": "后来才知道有小米智能开关，一样的功能30块钱能解决的问题，我花了100多，交智商税了…"}
{"id": 2519, "reviews": "很好操作，客服很专业很耐心，产品非常实用，物超所值！"}
{"id": 2520, "reviews": "产品功能：10 外观材质：10 商品品质：10 入手的第三台空调伴侣了，一如既往的好，后悔的是当时没有一下入手三台，一台一台的买没有赠品啊😭"}
{"id": 2521, "reviews": "很好，简单实用哈哈哈哈哈哈哈哈下次还买"}
{"id": 2522, "reviews": "小玩意还挺好使！不错 安装简单、操作方便、控制精确"}
{"id": 2523, "reviews": "我家店里是美的空调，用了这个空调伴侣非常方便。远程就可以控制，还可以语音开启。真心推荐！！！"}
{"id": 2524, "reviews": "好用！手机上可以直接远程操作，很方便～"}
{"id": 2525, "reviews": "夏天要来了，家里格力空调买的比较早，没有配网的功能。买了这个家超就可以远程控制，提前打开空调，到家就凉快了。刚开始还担心匹配不上，下载app很快就安装好，很简单便捷。"}
{"id": 2526, "reviews": "超级好用，链接很便捷，直接就配对上了。"}
{"id": 2527, "reviews": "大金空调，用这个空调伴侣来控制挺智能"}
{"id": 2528, "reviews": "产品很好用，插上配置好就能用，操作简单方便，发货快，推荐购买。"}
{"id": 2529, "reviews": "亲，这款智能语音空调遥控器，我试了一下，还不错，的确特别棒，萌萌哒！"}
{"id": 2530, "reviews": "精装配套的老款约克中央空调，只有面板没有标配遥控器。\r 使用家超这款产品很好的满足了日常的需求，APP操作简便。\r 不足之处有两点\r 1. 约克只能支持红外遥控，所有有时候会出现APP操作后，两个面板都能接收到信号-进而响应的情况，这一点虽然联系了客户，可以将产品放置间距大一些或对面板加装隔离面板灯方式，但终究有局限性，希望可以解决。\r 2. 售价小贵，虽然这里面很APP研发、运营成本，但营销费估计也不少，希望再提升一下性价比。"}
{"id": 2531, "reviews": "产品不错 放在前台不怎么灵敏 买了根延长线贴在空调上就很好用了 可以的 希望使用久一些"}
{"id": 2532, "reviews": "小巧可爱，配对方便，语音也可以控制，非常适合家里有宠物的人使用，可以远程控制家中温度"}
{"id": 2533, "reviews": "补充一下，我是海尔空调，配对操作挺方便的，不错不错"}
{"id": 2534, "reviews": "外观小巧，容易使用，app界面清楚，充分解决了风管机不能wifi控制面板的弊端"}
{"id": 2535, "reviews": "买来开始用了发现比抖音贵30元，真是冤大头了。"}
{"id": 2536, "reviews": "家超的这款空调伴侣操作简单，我家的是海尔中央空调，按照说明书操作一会就匹配上了，这样就可以实时操控空调了，家里的小崽也舒服了很多，很方便，值得推荐！！！"}
{"id": 2537, "reviews": "智能对讲，远程控制，满足了我的在家和出差的需求，很棒！"}
{"id": 2538, "reviews": "家里的格力云佳空调没有 wifi 功能不能远程控制，然后我就在在网上搜找到了这个产品～现在的东西真的很方便，插上就能用了😆刚才出门拿快递的时候试了一下开空调+调整温度风向风速，回来一看确实已经调整好了🫡牛，以后下班回家前就可以提前开好空调了"}
{"id": 2539, "reviews": "非常小巧可爱，链接操作方便，还有语音功能，一下就连接上了。功能也很齐全，非常满意的一次购物体验！"}
{"id": 2540, "reviews": "13年前买的三菱柜式空调，匹配成功，太好了！"}
{"id": 2541, "reviews": "家超空调伴侣配对十分简单，我家是三菱空调秒配对成功，家里养了多肉，气温超过30度时给花花草草降温，安全度夏。"}
{"id": 2542, "reviews": "夏天要到了，家里8-9年的松下空调没有智能化，一度想换可以远程控制的空调，因为成本太大想想不如试试加个buff拯救一下，没想到成功了！太好了终于解决了空调不智能的问题！"}
{"id": 2543, "reviews": "非常棒的东东，之前一直希望夏天一到家空调可以提前开启。但目前家里的中央空调只能定时，无法远程控制，不是很方便。现在这个真的是太方便了。配对也极其方便。在家可以语音控制，在外可以远程控制。忍不住想安利给其他人"}
{"id": 2544, "reviews": "家超空调伴侣真给力，办公室的格力空调秒速配，天热的时候可以提前开启，下班再也不怕会忘了关空调了，实在是太棒了！"}
{"id": 2545, "reviews": "外观小巧 使用很方便 有说明书 操作很简单 只需要跟着步骤完成 专门外出尝试了一次远程控制 非常棒 以后回家就有空调了 很舒服 满意！"}
{"id": 2546, "reviews": "奥克斯柜式空调，一次配对成功。非常简单，不需要改动线路，可以远程控制空调，炎炎夏天太方便了。"}
{"id": 2547, "reviews": "家超空调伴侣真的太方便了，我家的三菱重工空调的控制面板属于那种设置起来非常复杂的，以后长辈也能轻松使用中央空调了。"}
{"id": 2548, "reviews": "小巧精致，携带方便 语音控制很方便，解放双手。 舒睡模式和定时功能很贴心"}
{"id": 2549, "reviews": "产品功能：好 外观材质：好 商品品质：好 因为是面板没有遥控器按起来很麻烦，之前入手了一台，很好用，又来回购一台，躺着语音遥控开关温度风速，在外也可以提前手机控制好空调，很方便，体积也很小颜值也很高！"}
{"id": 2550, "reviews": "有了这个空调伴侣 家里的中央空调终于可以手机控制了 语音唤醒也挺灵敏"}
{"id": 2551, "reviews": "产品功能：非常好用 功能很好 外观材质：美观大方好看 商品品质：品质好 耐用 第二次购买了值得推荐"}
{"id": 2552, "reviews": "家里是日立中央空调，完美匹配，非常方便好用！"}
{"id": 2553, "reviews": "上手简单，联网遥控，完美。终于能给宠物一个舒适的夏日体验了。"}
{"id": 2554, "reviews": "方便多了 不用找遥控器 还可以远程操作 应该早点买的"}
{"id": 2555, "reviews": "产品格力中央空调 使用方便特别适合小玩意智能到位 推荐购买大力支持"}
{"id": 2556, "reviews": "外观漂亮，精致，功能实用，说两句就配对好了，点赞👍"}
{"id": 2557, "reviews": "空调伴侣连接简单易操作，可以随时用手机开关空调，非常方便。唯一需要改进的点在于如果两台空调距离较近，会同时被控制。若想单独开关其中一台，另一台需要被遮挡，希望后续可以升级一下"}
{"id": 2558, "reviews": "空调伴侣设置还挺简单的，5分钟搞定。我家的是美的中央空调，平常要给小狗开一天的空调，现在终于可以远程操控啦！"}
{"id": 2559, "reviews": "第二次买了，不错，家里有猫的，很实用，分别控制几个房间，不错的。"}
{"id": 2560, "reviews": "太牛了  科技改变生活  中央空调，离床边还是有点远的，这下再也不用起床按了  还能定时开关"}
{"id": 2561, "reviews": "妈呀！！！太好用了，按照指引马上就接连上了，解决了客厅空调不能远程遥控的问题大👍"}
{"id": 2562, "reviews": "真不错，以后在外面就可以控制空调了。"}
{"id": 2563, "reviews": "安装方便，对话流利，反应迅速，非常满意。"}
{"id": 2564, "reviews": "精装修的房子就是麻烦，但是这个小东西解决了我冬天下床的烦恼，好物分享"}
{"id": 2565, "reviews": "很好用，语音控制非常方便，不用起床开关空调太舒服了"}
{"id": 2566, "reviews": "第二次购买了，很智能，还能语音和app控制，很方便。客服小刘很给力，我要的急，昨晚7点半下单也给我安排上加急发货，今天早上十来点就收到了，太太太给力啦！"}
{"id": 2567, "reviews": "产品功能：简直太好用了 自从app用不了以后我家空调就一直不能远程控制~夏天出门回家太热了 看到这个就果断买了 当时还怕不适配~今天连接上超级轻松~海信立式空调"}
{"id": 2568, "reviews": "好用，灵敏的很，准备再买两个全部连接不错"}
{"id": 2569, "reviews": "好用链接了格力中央空调品牌非常灵敏"}
{"id": 2570, "reviews": "家超空调伴侣配对方便，使用简单，确实好用！"}
{"id": 2571, "reviews": "产品功能：真的给懒人提供了方便 外观材质：外观色调清爽 商品品质：链接快，上手快，我家是格力的，以后下班提前打开空调，到家就是爽歪歪了，强力推荐！"}
{"id": 2572, "reviews": "非常简单好用 解决了大夏天办公室空调远程启动的难题 点赞"}
{"id": 2573, "reviews": "挺好使的，家里的中央空调，直接控制两个面板，可以提前开空调了"}
{"id": 2574, "reviews": "很不错，终于可以提前开空调了！好用，嘻嘻嘻嘻，比心，下次还要再买一个！"}
{"id": 2575, "reviews": "可以远程控制空调开关，感觉不错。出差再也不担心家里的宠物热到了。"}
{"id": 2576, "reviews": "非常好的一个产品，广东天气潮湿，出差在外可以远程预约抽湿，值得拥有的东西，我家中央空调完美匹配"}
{"id": 2577, "reviews": "评价东西还不错，价格也很亲民。😍性价比超高"}
{"id": 2578, "reviews": "很好用，很方便，太喜欢了，大力推荐，还要回购"}
{"id": 2579, "reviews": "发货物流快，东西质量非常好，第二次购买，非常实用。"}
{"id": 2580, "reviews": "发货物流快，东西质量非常好，第二次购买，非常实用。"}
{"id": 2581, "reviews": "先说商品质量：产品总体不错，包装严实。再说商家服务：点赞啦。最后点评快递：发货很快。"}
{"id": 2582, "reviews": "非常好用，一下子把老空调升级到了物联网时代。以前没觉得物联网有什么用，回家再开空调也可以。但是，去国外几个月，深圳家里都发了霉。用远程遥控，看到回南天或者下雨天，就开几个小时抽湿，一下子就解决了这个烦恼。"}
{"id": 2583, "reviews": "家里有猫，这个天气太热，全天开空调太费，所以选择了这个，太好用了，没想到10多年前的空调也可以用"}
{"id": 2584, "reviews": "产品功能：配对方便，链接迅速 太适合夏天了  回家路上就可以开启空调 到家特别舒服"}
{"id": 2585, "reviews": "实在太好用了，之前大金原厂远程要1500元，直接把我劝退，现在只用一百多就能实现远程遥控，闭眼入"}
{"id": 2586, "reviews": "原来买了一个放客厅，现在又回购了一个放在卧室用啦。与日立的中央空调很适配，可以回家前提前开好空调，满满的幸福感"}
{"id": 2587, "reviews": "产品功能：非常好用，连接顺利，功能齐全 外观材质：我媳妇说很可爱 商品品质：非常不错，准备再买一个"}
{"id": 2588, "reviews": "家超空调伴侣很好用，我家的大金空调一下子就匹配上了，下班路上提前打开到家就很凉快了。很赞！"}
{"id": 2589, "reviews": "不错，真的非常好用，找我们当地配遥控器都不好配，用这个直接变成手机控制啦，在外边可以先把空调打开，和现在智能空调一样了"}
{"id": 2590, "reviews": "初始配置很方便，5分钟搞定 每天再不用整屋子找空调遥控器了 声控很灵敏，用完真的爱上了"}
{"id": 2591, "reviews": "好用，之前都得开一段时间才能睡觉，现在回家就能提早开了，一进到房间感觉特别好。"}
{"id": 2592, "reviews": "太方便太好用了吧！操作很简单，科技改变生活！！"}
{"id": 2593, "reviews": "非常好用，设置简单，开空调很方便了，我在办公室就可以用手机遥控，推荐购买！"}
{"id": 2594, "reviews": "特别好用，一插上电源输入一下品牌就自动连接上了，物美价廉啊推荐"}
{"id": 2595, "reviews": "空调是格力的中央空调，可以完美匹配，很赞"}
{"id": 2596, "reviews": "产品功能：有个问题 就是如果是使用自带的操作面板开空调，App上没办法显示😰 那空调有没有关到时候也不知道了"}
{"id": 2597, "reviews": "这个空调伴侣太拉胯了，太不人性化了。举个例子:舒睡模式是这个空调伴侣最重要的功能，可以理解为舒睡模式就是一键设置一晚上空调各个时间段的温度风量等，但是这个品牌的app竟然舒睡模式只能设置3个时间段，而且熟睡模式空调必须启动，并不能设置什么时候启动，什么时候关闭。一点都不智能，很不方便"}
{"id": 2598, "reviews": "5gwifi用不了，得2.4g网，具体是什么我也不太清楚，反正在我这里连不上无线网，大家买的时候休息下这个问题，其他的都还好"}
{"id": 2599, "reviews": "这东西实在好用， 方便简单 灵敏度很好 谢谢！"}
{"id": 2600, "reviews": "用了一段时间很灵敏，160平的房子插上同时操控了四台空调  方便（⌒▽⌒）"}
{"id": 2601, "reviews": "安装快速灵敏，叫一声空调伴侣就可以完成全屋智能。方便简洁。非常好"}
{"id": 2602, "reviews": "挺好使的，我买了好几个这种都连不上我家空调，就这个连上了，真不错哦，哈哈哈"}
{"id": 2603, "reviews": "真心不错，物美价廉，远程控制方便，外出回来进屋就很清凉，好东西。"}
{"id": 2604, "reviews": "要是可以设置“自动启动舒睡模式”就好了，目前还没找到哪里可以设置，导致每次都要手动启动舒睡模式，比较麻烦。其他目前都没有问题，设置自动开空调和自动关空调，很爽。"}
{"id": 2605, "reviews": "非常好用。老空调也能提前打开预热了。回到家就能享受到空调，接受信号挺好。"}
{"id": 2606, "reviews": "好好用，很方便，在外邊設定冷氣回家，立刻感受到涼的感覺，正"}
{"id": 2607, "reviews": "发货快 包装好 东西好质量好 很快很迅速很灵敏"}
{"id": 2608, "reviews": "产品功能：蛮方便的，可以实现出门在外就可以把空调提前打开，到家就很凉快了，不用像之前一样还要等空调开一会儿才凉下来"}
{"id": 2609, "reviews": "方便链接 很好用 准备其它房间也在装个 好用"}
{"id": 2610, "reviews": "格力品牌的风管机，完美适用，也可以语音控制，感觉挺好的。"}
{"id": 2611, "reviews": "看了多家产品比较最终选择了这家产品！收到马上照售后发给我的联网安装视频就安装起来，先没对准，后对准中央空调下方就联起能开关了，远程也试了也能开关，太高兴了！终于解决了人不在家也能远程控制开关空调了！谢谢厂家！"}
{"id": 2612, "reviews": "复式楼直接可以喊一句就可以开关"}
{"id": 2613, "reviews": "产品功能：美的中央空调，下载一个app，也可以远程遥控控制。  外观材质：买的蓝色很好看～小巧智能  商品品质：质量很好，直接插在有空调面板的这间里面，我打开的手机蓝牙，又在同一个WiFi下就可以啦！方便！"}
{"id": 2614, "reviews": "非常好用，很轻松就连上网了，远程可以提前把空调打开了，还可以语音控制，不用再到处找遥控器了，很满意"}
{"id": 2615, "reviews": "谁懂啊，真的很好用！为什么我现在才刷到这个东西。我家是风管机，连个遥控器都没有，终于不用每次都走到控制面板去调节了，在家的时候张张嘴就能控制，太幸福了！"}
{"id": 2616, "reviews": "复购的产品，买了一个好用，又买了一个，终于可以解决中央空调没有遥控器的烦恼了，现在躺在床上都可以控制空调，推荐！"}
{"id": 2617, "reviews": "空调是老品牌，目前已经连上了，解决了我下班回家很热的大难题，很喜欢，使用很方便。"}
{"id": 2618, "reviews": "产品功能：容易連接，香港也可以用，很流暢 外观材质：小小的，好看 商品品质：不是廉價塑膠，質地像充電寶 手機控制很快，適合養寵物用"}
{"id": 2619, "reviews": "终于实现了空调遥控自由 没有遥控器的空调真的超级不方便 然后发现还有这种东西 果断下单 小巧不占地 好用还好看 真的不错 喜欢的赶紧下手了"}
{"id": 2620, "reviews": "产品功能：用手机能远程遥控空调，执行指令顺畅准确。也可以近距离用语音发指令，不用找遥控器，反应灵敏。 外观材质：颜值较高。 商品品质：达到预期值。"}
{"id": 2621, "reviews": "控制器非常好用能够满足格力空调调整，不在家也可以远程控制，非常方便"}
{"id": 2622, "reviews": "格力中央空调妙配对成功，特地使用了好几天才评价，现在使用起来非常方便了，随时手机控制"}
{"id": 2623, "reviews": "同时买了2个牌子的回来用，空调是格力的。还是家超的最好用，可以语音控制，手机远程遥控，可以在下班路上提前开空调啦！"}
{"id": 2624, "reviews": "产品功能：很方便 操作简单 手机连起来可以随时随地打开空调了"}
{"id": 2625, "reviews": "特好用，尤其是使用程度上。可以连网，能手机控制空调，尤其是对晚上睡觉倒计时功能特别喜欢。"}
{"id": 2626, "reviews": "安装简单，家里10年前买的大金也是秒连接，家里的小猫咪可以远程给她安排空调了，完美😍"}
{"id": 2627, "reviews": "外观材质：品质很ok，颜色很莫兰迪，有审美  产品功能：功能很棒，日立中央空调可以连接，一开始语音控制不太好使，用App连接了，立马连接上了，后续语音控制就可以用了。还是App联网更快捷  商品品质：市场上少见的空调伴侣，科技改变生活，感恩，夏天回家前可以提前开空调了"}
{"id": 2628, "reviews": "逛淘宝偶尔发现的好东西，抱着试试的心情下单了，没想到连接配对家里的松下中央空调很丝滑，手机app控制也很灵敏，回家之前远程开空调预冷，到家就立马享受清凉世界，这100多花的真是太值得了，立马安利给小区的业主们了。"}
{"id": 2629, "reviews": "非常满意，节约了1000多🤣🤣🤣三菱重工中央空调可以用。使用非常方便。"}
{"id": 2630, "reviews": "家超的空调伴侣真的很棒，和我家的三菱空调一秒钟匹配，不在家也能给喵喵开空调了！"}
{"id": 2631, "reviews": "购买第二个了，很好用，很实用，样式很讨喜"}
{"id": 2632, "reviews": "十年前的大金空调了，没有Wi-Fi功能，买这个匹配遥控器后可以远程打开提前降温，非常方便了。"}
{"id": 2633, "reviews": "真的很厉害，虽然知道原理，但是它的反应太快了，真的6，100多块钱语音控制了也还是非常的方便的，如果价格可以再白菜一点更满意，到时候可以每个房间都弄一个。"}
{"id": 2634, "reviews": "这个东西真的牛批，app优化的真不错，空调扫风竟然都能控制，比去年买的涂鸦功能多，这是我最需要的，家里两个毛孩子，配合循环扇不怕夏天热了，也不怕单子方向吹凉风不均匀毛孩子拉肚子了，完美！"}
{"id": 2635, "reviews": "没啥用，连个强劲模式都开不了，别买"}
{"id": 2636, "reviews": "空调伴侣使用很方便，我家的是格力空调秒配成功，安装也很方便，尤其是远程控制功能，能在外提前开启空调，享受夏日空调的凉爽。"}
{"id": 2637, "reviews": "好用，解决了老空调不智能的难题，还能连接天猫精灵，完美！"}
{"id": 2638, "reviews": "家超空调伴侣配对真的十分简单，我家的奥克斯空调秒速配对。天气热的时候，我实在太方便了!"}
{"id": 2639, "reviews": "太方便了，不管是手机操控还是语音操控都非常灵敏，人不在家时也可以打开给宠物定时吹！推荐！"}
{"id": 2640, "reviews": "在朋友家看到的很时髦很方便，以前我只知道小米空调有这个功能，现在用这个空调伴侣就可以实现远程控制了。调试很简单，我花了3分钟搞定。"}
{"id": 2641, "reviews": "家里的空调型号比较老，没有远程开关功能。发现了这个空调伴侣，现在好了，在外面也能提前开空调，也不怕出门忘关空调了。"}
{"id": 2642, "reviews": "这个空调伴侣很好用！我家是三菱重工海尔一下子就配对上了！很不错很灵敏"}
{"id": 2643, "reviews": "特意用了一段时间来评价，很好用，我家是格力空调，在外面就可以提前用app提前打开空调了降温，在家里也可以用语音控制，不用到处去找遥控器了，很方便！"}
{"id": 2644, "reviews": "用过才来评论，既美观又实用，可远程控制空调，方便快捷！家里养狗狗，再也不担心狗狗会中暑了。"}
{"id": 2645, "reviews": "非常方便，现在可以远程控制空调了！"}
{"id": 2646, "reviews": "空调伴侣很好用，安装方便，很容易上手，分享给家人用很方便。"}
{"id": 2647, "reviews": "东西很喜欢，质量也很好的，这个价格能买到是真的很划算"}
{"id": 2648, "reviews": "小物件大用途，配对迅速，识别快，完美解决了远程控制，断电后自动识别，不用再次配对，奈斯！"}
{"id": 2649, "reviews": "非常好用，操作简单，早上提前开启预热，起床就不会冷了。下班回家也会提前预热。非常完美"}
{"id": 2650, "reviews": "很不错 很智能 不在家也可以开空调 远程遥控空调 非常棒棒"}
{"id": 2651, "reviews": "拥有了一个空调伴侣 回家前就能在手机上打开空调 回到家就能吹上了 瞬间降温的感觉太舒服了 ～"}
{"id": 2652, "reviews": "这个产品真的很棒，是我用过最好的遥控产品了！人不在家，猫也不怕中暑啦！"}
{"id": 2653, "reviews": "要外出不在家家里有小宠物怕热到的这款家超远程控制器直接闭眼入，好评率都是真实的，连接操作特别简单，四个步骤就连接上了，客服也很有耐心，秒回信息，再也不用担心家里的宠物被热到了"}
{"id": 2654, "reviews": "配对非常快捷迅速 已经使用上了 以后使用空调非常智能方便了～"}
{"id": 2655, "reviews": "设备安装调试很方便，操作灵敏，语音交互清晰，还送贴纸 美观"}
{"id": 2656, "reviews": "美的中央空调完美适配，远程操控太省事了。"}
{"id": 2657, "reviews": "外观材质：挺好看的这个产品  小巧精致 又好用 产品功能：有小视频教我们如何使用 挺方便的 商品品质：质量也很好  下次有需要还买"}
{"id": 2658, "reviews": "好评   经常断连接   和售后客服联系说属正常现象…晚上还在用App就断连接没办法手机远程  客服说太远没用…刷新也是那种死机状态的感觉…等上个10分钟左右App正常能远程了…过了7天无理由…客服换退都可以实在不满意给我退…售后服务态度都是认真诚恳…没有半点忽悠消费者…语音操控又是也有点跟不上指令  也不知道是不是我普通话不标准的原因有… 有点小失灵…可以接受"}
{"id": 2659, "reviews": "产品功能：实用 操作简单快捷 外观材质：外观小巧美观 商品品质：质量很好"}
{"id": 2660, "reviews": "说实话不太好用，控制操作起来不太方便，不如自己的遥控器，不是因为外包装被家里人扔了，肯定退货的，就是个**"}
{"id": 2661, "reviews": "傻瓜操作非常好用，TCL空调已配对成功！这下就不用担心家里的毛孩子热啦！"}
{"id": 2662, "reviews": "已经第二次回购了   这个产品实实在在好用， 太方便了， 以后有需要还会买的，谢谢"}
{"id": 2663, "reviews": "可以的可以的，真的很可以。链接上手机了，终于不用一天24小时一直开着空调了，可以在下班的时候开启空调，到家就可以很舒服了。这个空调伴侣真的解决了我一个生活难题。能省下不少电费。推荐购买！"}
{"id": 2664, "reviews": "亲，我这款商品收到货后试了一下，的确还不错，而且用起来也挺方便的！"}
{"id": 2665, "reviews": "产品功能：原来还有这么方便的语音遥控！！我发现我之前真的是土狗，挺灵敏的，我家老空调也可以匹配。"}
{"id": 2666, "reviews": "颜值很高，实物比想象中小，红外距离也很长，loft快贴地的插座开空调没问题。"}
{"id": 2667, "reviews": "超好用，语音和手机上操作都可以，赞👍 产品功能：强大 外观材质：漂亮作工细 商品品质：超好 服务物流都太好"}
{"id": 2668, "reviews": "在外面试过了，格力空调，很好用，以后在外面就可以提前开好空调了！"}
{"id": 2669, "reviews": "办公室用的，链接教程客服指引的很明确"}
{"id": 2670, "reviews": "家超遥控器非常好，接收灵敏，能远程控制空调的确方便，可以提前在外面用手机把空调打开，回家凉凉的方便推荐大家购买"}
{"id": 2671, "reviews": "这个空调伴侣的颜色还挺好看的，我家空调没有遥控器，这下方便多了！"}
{"id": 2672, "reviews": "非常可以，美的老式立体空调完美适配。试过了口令和网络，反应很灵敏，改天出门试试看。太棒了，以后天热，就不怕猫咪独自在大房间热了！"}
{"id": 2673, "reviews": "这是第二个了，一如既往的好用，外观小巧，功能强大。"}
{"id": 2674, "reviews": "好用 家超空调伴侣特别好配对 和我家美的中央空调秒配 这回不在家也可以给狗狗开空调嘞 方便"}
{"id": 2675, "reviews": "我的是扬子品牌，家超设备很好连接使用方便，喜欢它的远程控制功能"}
{"id": 2676, "reviews": "小小的一个设备 挺好看的  也很好匹配 这回可以远程给家里小动物开空调了"}
{"id": 2677, "reviews": "非常好用，在办公室就可以提前打开卧室的空调，祝店家生意兴隆哦"}
{"id": 2678, "reviews": "产品比我想象的小巧精致，设置非常简单，以前我的原厂遥控不是特别灵敏。这个可以说是百发百中非常之好。"}
{"id": 2679, "reviews": "空调伴侣。抱着试试看的态度先买了一个试试。收到货很满意。操作简单方便。马上又拍了一单。"}
{"id": 2680, "reviews": "松下空调、遥控器3秒匹配，神奇的宝贝"}
{"id": 2681, "reviews": "好用……方便，而且颜色好看，上手效果好，质量好，价格实惠，值得购买！"}
{"id": 2682, "reviews": "非常好用，语音能控制，很灵活，在床上就可以操作了，还能定时。"}
{"id": 2683, "reviews": "拆开之前还很忐忑，担心中央空调不能用，但是白担心了，哈哈哈哈哈，太舒服了，配对也很容易"}
{"id": 2684, "reviews": "用用就断了 还要重新匹配 有点鸡肋…"}
{"id": 2685, "reviews": "配对很快，可以解放双手了，客人来也很方便。空调伴侣响应很快"}
{"id": 2686, "reviews": "这个空调伴侣很不错，格力中央空调完美适配。操作也很简单！"}
{"id": 2687, "reviews": "每个房间都买了一个好用，灵活，方便"}
{"id": 2688, "reviews": "很简单就配对成功，还可以语音。可以远程控制空调了"}
{"id": 2689, "reviews": "让生活更便捷了 不用随时随地找空调遥控器啦！语音很方便，也能app操作开关！推荐～"}
{"id": 2690, "reviews": "配对三菱挂机，按照很方便，使用也很方便，省时省力，点赞啊"}
{"id": 2691, "reviews": "很好很方便，安装也简单，本来去实体店说我这款风管机的线控板不支持无线操作的，没想到这个小东西可以解决这个问题，nice"}
{"id": 2692, "reviews": "买过来就是为了家里没人自动开关空调  给猫猫降温 上海的天气太热了   调试好后 用了两天 很舒服  赞一个"}
{"id": 2693, "reviews": "真的超级方便，中央空调都可以控制，我一开始只是抱着试试看的目的买一个，没想到真的可以用。"}
{"id": 2694, "reviews": "好用！造福人类！下班前远程开好空调别提多舒服了，想安利给整个朋友圈！但是布袋子别送了，太臭😂"}
{"id": 2695, "reviews": "配对快速，声控方便（默默把遥控器收藏了）"}
{"id": 2696, "reviews": "很方便的产品，连接的时候也很通畅，非常满意，需要再来买。完美匹配海尔的中央空调。"}
{"id": 2697, "reviews": "挺牛*的，家里的超级老古董空调都能匹配上是我没想到的。"}
{"id": 2698, "reviews": "空调伴侣真智能，解决了宿舍远程遥控空调刚需，给生活提供了很大便捷！很好用！"}
{"id": 2699, "reviews": "非常棒的一款产品，远程把空调开了上下班完全舒适到家！"}
{"id": 2700, "reviews": "装在客厅，下载app，联网整个操作都很丝滑～我只买了一个，按打开后，卧室、客厅、餐厅、次卧都链接的上～终于可以远程控制中央空调，也可以避免早上出门忘记关空调啦～"}
{"id": 2701, "reviews": "家超空调伴侣app操作起来很方便，秒速配我家的大金空调，以后回家可以提前享受到空调啦，再也不怕热了！"}
{"id": 2702, "reviews": "一次配对成功，简易便捷，APP设置简单，太棒了，以后回家前就可以先开空调，到家就享受了"}
{"id": 2703, "reviews": "颜色很漂亮！紫紫的！app操控比较方便，还可以语音，很方便"}
{"id": 2704, "reviews": "语音识别很强大，匹配过程也很简单，app上控制功能齐全，堪称完美！"}
{"id": 2705, "reviews": "终于收到我需要的宝贝了，东西很好，价美物廉，谢谢掌柜的！说实在，这是我淘宝购物来让我最满意的一次购物。无论是掌柜的态度还是对物品，我都非常满意的。掌柜态度很专业热情，有问必答，回复也很快，我问了不少问题，他都不觉得烦，都会认真回答我，这点我向掌柜表示由衷的敬意，这样的好掌柜可不多。再说宝贝，正是我需要的，收到的时候包装完整，打开后让我惊喜的是，宝贝比我想象中的还要好！不得不得竖起大拇指。下次需要的时候我还会再来的，到时候麻烦掌柜给个优惠哦！"}
{"id": 2706, "reviews": "收到货马上匹配，一次就成功配对，格力风管机完全匹配，远程APP控制，挺方便的！"}
{"id": 2707, "reviews": "家超空调伴侣配对非常简单，速度快，我家的格力卡机很快就配对好了，以后天热可以提前打开空调了！"}
{"id": 2708, "reviews": "灰常便捷好用，智能解放双手。第二次购买了，也推荐给了朋友。值得购买"}
{"id": 2709, "reviews": "收到啦，很不错，非常喜欢，值得购买，(*^__^*) 嘻嘻……"}
{"id": 2710, "reviews": "非常好，每天上班前先给办公室空调打开，上面每个按钮都可以按，之前拍了退了买了便宜的，不能用，退了又来买这款，不能贪便宜啊"}
{"id": 2711, "reviews": "颜值挺高的，操作界面简单明了，远程控制和语音控制都比较稳定。"}
{"id": 2712, "reviews": "收到了🤓包装完好😸设置连接非常方便的😽赠品连接控制也很好👍(空调伴侣)语音控制好使😜不过房间距离近，语音要轻声唤醒，不然会一起答应启动的😹有点小尴尬🤣总体来说非常棒👍"}
{"id": 2713, "reviews": "补充下是三款(格力空调)，语音控制没问题😸👍"}
{"id": 2714, "reviews": "产品功能：非常完美，语音识别度高 外观材质：很时尚潮流 商品品质：非常好"}
{"id": 2715, "reviews": "日立的中央空调，配对很快，可以语音控制，可以在手机app控制，真的很方便，强烈推荐！"}
{"id": 2716, "reviews": "家里三菱电机柜机完美匹配，实现远程控制，手机上操作非常方便，功能强大，外观小巧。"}
{"id": 2717, "reviews": "空调伴侣安装方便，连接wifi就可以语音自动和我家美的空调配对，回家前半个小时用app打开空调，到家就可以享受舒适的温度，太方便了。"}
{"id": 2718, "reviews": "家里是海信中央空调，配对很方便，配上秒能用。蓝色很清新，语音控制灵敏，就是要说话慢点。很方便！推荐购买"}
{"id": 2719, "reviews": "东西小巧，放在卧室里非常方便，安装也简单，对于红外线接收功能的空调都好用。我家是中央空调，都非常好用，解放双手"}
{"id": 2720, "reviews": "还不错，第一次用需要适应几次，牙缝中可以清除。"}
{"id": 2721, "reviews": "非常好用，手机可以远程超控，忘记忘了不用愁了"}
{"id": 2722, "reviews": "很好用，回家直接喊一声就能开空调了，不用到处找空调遥控器了"}
{"id": 2723, "reviews": "不错，我家是日立中央空调，完美匹配，安装方便，语音识别灵敏，值得推荐"}
{"id": 2724, "reviews": "家超智能空调伴侣真的太棒啦！我家的格力中央空调连接上就能秒操作，以后在外也能提前开好空调，再也不怕进门热哄哄啦，真棒！"}
{"id": 2725, "reviews": "异地远程遥控，好用。服务很好。 客服沟通很棒，能为客户考虑。谢谢"}
{"id": 2726, "reviews": "很好用，早上到办公室再也不是热哄哄的了 而且还带智能语音操作"}
{"id": 2727, "reviews": "大家注意，没人操作也可能会自动开启的，我家里中央空调，三楼的卧室就出现过几次，说实话不敢用了"}
{"id": 2728, "reviews": "安装简单，方便快捷，晚上再也不用起床去关空调了赞"}
{"id": 2729, "reviews": "救急了 出远门也不用担心猫没空调吹啦 产品功能：远程控制空调 外观材质：最爱的紫色 商品品质：好"}
{"id": 2730, "reviews": "使用很方便，我家的风管机不能远程遥控，买了一个回家就可以提前开空调了，太方便啦"}
{"id": 2731, "reviews": "我家的是格力风管机，因为是老式的，不能连接wifi，这款还可以语音控制，解放双手"}
{"id": 2732, "reviews": "产品做工不错，能实现手机远程控制空调的开关、温度设置、风向摆动、定时等基本功能。满足我的要求。就是APP上的匹配操作与说明书上的有差别，弄了好一阵子。"}
{"id": 2733, "reviews": "好用，赞一个外形可爱，反应灵敏，终于不用为了调节爬上爬下了"}
{"id": 2734, "reviews": "东西非常好用，操作也十分简单，外观也很好看，完美。"}
{"id": 2735, "reviews": "这个空调伴侣很好用，懒人福音，真的再也不用找空调遥控，太爽了"}
{"id": 2736, "reviews": "我家是大金中央空调，本来还买了智能中控，但是安装起来太麻烦，所以买了这个空调伴侣试下，没想到，真的配对成功了，省了好米，重点很方便，真是要感谢客服那句有运费险，买回去试试也可以呀，哈哈哈哈"}
{"id": 2737, "reviews": "挺好用的，家里的空调秒变智能空调，再也不用担心回到家要等很久才凉快了"}
{"id": 2738, "reviews": "小东西好用的很，这根本不用遥控器了，想怎么开就怎么开，好东西值得好评，争取以后再说买！！"}
{"id": 2739, "reviews": "很好用，不用游来游去了，用手机控制或者说话"}
{"id": 2740, "reviews": "产品功能：容易配对，操作简单，使用方便 外观材质：颜色漂亮，耐看 商品品质：服务到位，品质一流"}
{"id": 2741, "reviews": "使用效果还不错，安装方便，使用简单。不知道和智能音箱之类区别多大。先用吧，以后再升级。"}
{"id": 2742, "reviews": "此产品可以远程遥控空调，但是亲自使用之后发现温度可以正常调控，但是风速只能调节低风和中风，当手机上点击高风速的按钮时，空调没有反应。但是整体上功能较好。"}
{"id": 2743, "reviews": "适用中央空调机，配对很完美。手机app操作起来很丝滑，功能很齐全。"}
{"id": 2744, "reviews": "语音有时候不太灵敏 但是远程杠杠滴 不怕狗子热死在家 回家就是凉爽的 准备每个房间都考虑一下"}
{"id": 2745, "reviews": "物流快，包装好，配对操作超级简单，不仅可以语音控制还能手机远程操作，连出租房里不知名的超级小众的空调品牌都能使用，太赞了！推荐购买！"}
{"id": 2746, "reviews": "这个产品真不错，以前家里用的是tuya系统的，但我感觉这款的app更直观，自带智能语音、不需要智能音箱也很方便，更重要的是能插在普通两脚插座上，能挨着一个三脚插头不冲突（网上其他产品要么是一根电源线，设备本身还得找地方摆放，要么是必须插在16A插座上，都不方便）。已经用了几天了，只要保证家里Wi-Fi信号，就都准确操作了，没出过错漏，推荐购买"}
{"id": 2747, "reviews": "反应速度很快，等于配了一个能用手机控制的遥控，挺好的"}
{"id": 2748, "reviews": "不得不赞，质量真的好，包装物流也不错。真心喜欢，入手后不会让你后悔的！ 灯可以灭我，宝宝房也可以放心使用"}
{"id": 2749, "reviews": "五一要外出，怕宠物在家里太热。问了很多家只有支持远程操控。美的中央空调，下载app操控，反应很灵敏。刚开始弄不明白，客服小哥很耐心的解答。推荐推荐推荐！"}
{"id": 2750, "reviews": "精装修带的日立中央空调 没有遥控器 每次都要下床开关 也没有联网模式真的很烦  这个东西真的很值 可以和我的小度链接 直接喊就可以开关 手机也可以操控 后悔没有早点买"}
{"id": 2751, "reviews": "抱着试一试的心态买了空调伴侣，到家就迫不及待的安上了，app操作简单，语音随意控制，解决了必须到空调面板上操作的麻烦，绝绝子！"}
{"id": 2752, "reviews": "简直太棒了，直接匹配成功。以后就能远程操控二楼空调开关了。再也不用担心热了"}
{"id": 2753, "reviews": "用着越来越不灵敏了，刚到时很好用．现在有时叫也不应．有时要标标准准叫他，有时还要凑它跟前叫，今天又发生听错指令。唉，一天不如一天。"}
{"id": 2754, "reviews": "物流超快发的顺丰，早上买的，下午下班就到了。马上插上使用，家里有两只猫，最近天气热了这个牌子的空调不能远程控制，看了很多之后选择了这一家，没想到还挺好的，颜值也高，控制简单，还可以语音控制"}
{"id": 2755, "reviews": "第二次购买了，先前买俩想试试，真的太方便啦"}
{"id": 2756, "reviews": "提前可以手机上直接把空调提前打开，安装很方便"}
{"id": 2757, "reviews": "真的太太太方便啦！ 解决了我家中央空调不能遥控的困扰！ 下班回家还可以远程app提前开起来哈哈哈 哈哈哈夏天对快乐可不就是一回家就吹到凉爽的空调吗！😜"}
{"id": 2758, "reviews": "办公室配对完美！终于可以实现全智能了！这么热的天！来之前提前半小时手机开启！进门那凉爽感超值！必须好评！"}
{"id": 2759, "reviews": "每次要用都离线，天天要重新连接 用空调，不是看我需不需要，而是看设备给不给我用，太闹心了"}
{"id": 2760, "reviews": "暑假要离开家两周，生怕猫猫热化了，买了这个空调伴侣。家里是大金的中央空调，顺利连上了，每天远程开两三个小时降降温，非常好用，推荐"}
{"id": 2761, "reviews": "还行吧，一个机器只能适用一个房间，有点麻烦"}
{"id": 2762, "reviews": "到货就迫不及待打开了，果真没有让我失望，质量特别好，颜值也相当高，满意的一次购物"}
{"id": 2763, "reviews": "价格很实惠，性价比很高，算是平价好物，会回购的"}
{"id": 2764, "reviews": "简直太棒了。后悔买晚了。太方便了。 可以提前预约！好操作！继续购买给其他房间"}
{"id": 2765, "reviews": "很好普通空调变智能空调，还能结合智能音箱。远程控制，语音控制。"}
{"id": 2766, "reviews": "货收到了，马上按教程进行安装配对。售后非常有耐心，最后成功！好评。"}
{"id": 2767, "reviews": "空调伴侣好方便了，小小一只不占地方，只需喊一声空调就打开了，再也不怕找不到遥控器了"}
{"id": 2768, "reviews": "还不错，一打开就用了，挺好的，准备再买一个，很好。"}
{"id": 2769, "reviews": "好用，回家就可以暖暖的，解放了双手，一键操作省心省力"}
{"id": 2770, "reviews": "再也不用跑来跑去的调空调了，手机语音都可操作"}
{"id": 2771, "reviews": "家超的东西人的让人上瘾，幸好东西不多，不然都要买一遍。现在开中央空调终于不用跑来跑去了，方便太多了！！太喜欢了。就是不知道能用多久，后续还会追求的。"}
{"id": 2772, "reviews": "家超空调伴侣配对十分方便，我家的大金空调一次就配对成功，现在远程也可以开关空调啦，科技改变生活，太赞了！"}
{"id": 2773, "reviews": "产品功能：比较齐全,适合阶段控温,人比较舒服,22点开1点关.3点开.4点半关.6点半开.起床。  可以根据室内外空气.提供适合的温度.很棒很喜欢 。 外观材质：看的到的用心,看不到的也用心 9 商品品质：价格适中很好"}
{"id": 2774, "reviews": "奥克斯空调亲试，秒连接，非常的方便，再也不用担心是否关空调了"}
{"id": 2775, "reviews": "抱着试试看的态度买的 用下来很好用  不错"}
{"id": 2776, "reviews": "这个空调伴侣还挺好用的，配置还挺简单的，控制空调没问题，再也不用遥控器了，手机就能控制了。"}
{"id": 2777, "reviews": "夏天来了想开空调，发现遥控器不能用了，一点没纠结直接买了这个宝贝，这不比修遥控器强多了。操作简单，使用方便，颜值高。推荐购买。"}
{"id": 2778, "reviews": "后悔没早点买这东西 家里是loft 中央空调唯一的遥控面板在楼下 每天开关都得下楼操作 冬天起床想要提前一键预设温度小小一个这东西就能实现 本来怕的是配置还要够高到中央空调的哪个风口 没想到配置就是跟着喊几句口号就解决 手机操作定时开关机还有倒计时关机太太太方便了！！！"}
{"id": 2779, "reviews": "空调状态不能同步到app，这点需要改进。"}
{"id": 2780, "reviews": "顺丰发货，到货很快。 格力空调风管机能用，本来还想配个遥控器，现在用手机很方便。"}
{"id": 2781, "reviews": "一开始入的米的空调伴侣，需要插在电源插头上，位置比较刁钻红外码匹配不上。家超的是分开的，完美解决角度问题👍步骤也非常简单，插上电源后语音就能操作。还下载了app，定时很方便，毛孩子能舒服过夏天了～"}
{"id": 2782, "reviews": "非常好用，晚上热醒再不用起床开空调了"}
{"id": 2783, "reviews": "很不错，可以连接，适合老年人，看不见遥控器上字的"}
{"id": 2784, "reviews": "这款空调伴侣真的超级无敌好用，而且支持语音功能，家里很久以前的奥克斯柜式空调也能用，反应灵敏，可以给我家毛孩子夏天开空调啦。再也不怕热了。"}
{"id": 2785, "reviews": "拿到就马上试用啦，一下子就连上了，很方便，外观颜色也很好看小清新，出门在外也能远程打开，不用担心家里的小宠物热到了。"}
{"id": 2786, "reviews": "日立的中央空调也能配对，配对的品牌很多，控制面板，遥控都可以，方便快捷。"}
{"id": 2787, "reviews": "刚开始没有连上，后来按照客服指导很快连上了，真方便，手机和人机对话都可以实现自由开关，调温度等各项操作。准确无误。"}
{"id": 2788, "reviews": "追加，单位上班实际操作了一下，也可以达成要求"}
{"id": 2789, "reviews": "操作简单，可随时远程控制空调，太赞了，强推"}
{"id": 2790, "reviews": "小巧便携 家里的分体和中央空调 连接迅速稳定 远程 遥控方便 活动价超值 性价比超高"}
{"id": 2791, "reviews": "买到家迫不及待拆开了，终于不用回家等空调了，而是空调等我。"}
{"id": 2792, "reviews": "网上发现了这个神器，果断买一个试用，家里日立中央空调，各种功能都能远程操作了，再也不怕回家热死了"}
{"id": 2793, "reviews": "说实话我觉得一般 但是目前市面上没有更好的适用于中央空调的可代替的产品 1.语音控制你就当是个噱头 想通过语音控制 嗓子都要喊破 2.手机app的话 比如你手动开了或者关了空调 app是不能同步的 目前使用来看 偶尔失灵 3.配对是比较方便的"}
{"id": 2794, "reviews": "性价比很高，很实惠，使用起来感觉很好，非常完美.^◡^.客服精灵服务态度很好！很热情！物流送货上门！性价比较好！"}
{"id": 2795, "reviews": "這個東西真的非常好用，安裝簡單，操作暢順，什麼牌子的空調都可以，兩種方式也方便不過我喜歡對牌子的配對，裏面有不同的碼總有一個可以，非常喜歡，物超所值，唯一一個不方便的就是同牌子在同一個空間，遙距控制的手打開兩個都一齊打開，冇辦法分開，就算房間及一一道薄牆壁紅外線發射還是會穿透除非是厚牆壁，這一點要注意，或者離開得遠一些就可能可以避免這種情況，但還是要說一聲非常好的一個產品，客服也很好，非常耐心。👍🏻👍🏻😊"}
{"id": 2796, "reviews": "客厅的格力空调比较老了，一开始还担心，结果买回来很快就链接好了，实现语音控制的感觉太好了，下班前也可以app提前打开空调，回家就已经凉快了，赞"}
{"id": 2797, "reviews": "因为人长期不在家，家里有一只猫咪，广州到了夏天特别热，所以买了这个智能遥控器。现在直接呃用手机远程就可以遥控把家里的空调打开，让猫咪乘凉，非常的好。"}
{"id": 2798, "reviews": "专门买来配对猫房使用的 夏天来了偶尔不在家里 空调没有自适应的系统 选择家超还是蛮不错的 很简单的操作就可以使用了 值得推荐"}
{"id": 2799, "reviews": "太好用了！半夜再不用起来关中央空调了！小巧可爱 安装方便 爱了爱了爱了"}
{"id": 2800, "reviews": "1、样式一般 装插座上很明显 家装突兀  2、不支持改名，唤醒只能叫“空调伴侣”"}
{"id": 2801, "reviews": "没想到这么小的产品，功能如此强大，再也不用担心高温天气，猫主子在家太热了"}
{"id": 2802, "reviews": "没有想象中的智能，我以为码库全到可以完全模拟遥控器的功能，结果也就一些基础功能，这个价格贵了"}
{"id": 2803, "reviews": "每个房间都安了一个，可以远程操作，特别好用，插上就能用！不占空间！"}
{"id": 2804, "reviews": "太優秀了 超級好用！！ App都還沒下載完就配對好了！ 決定再多買幾個給家人用 家裡的是圖片這款空調"}
{"id": 2805, "reviews": "真的很好用方便!!下班回到家直接喊一嘴就可以了 也可以提前在手机上开启好"}
{"id": 2806, "reviews": "产品功能：差评，每次手机打开空调，每个房间的空调就全开了，我都服了，那我买三个这玩意儿干嘛。醉了。"}
{"id": 2807, "reviews": "最后匹配了公公婆婆家的大金中央空调 自己家的日立中央空调不行 爸妈家的遥控的另外一个牌子也不行"}
{"id": 2808, "reviews": "一直觉得遥控器很麻烦，出门忘记关空调也很糟糕，所以货比三家买了这个空调伴侣，只要一声令下就可以控制空调，再也不用找遥控器了"}
{"id": 2809, "reviews": "链接简单，反应灵敏，我家的格力风管机秒速配对。风管机没有配遥控器，并且遥控器得对着面板才有效，床跟面板不在同一平面，面板在转角处，后悔当初没有把面板安装在床头柜边，睡觉要起来开关空调调节温度好麻烦，还好发现了这个空调伴侣，直接语音操控，也可以手机远程控制，回家前就可以先打开空调，简直太方便太智能了"}
{"id": 2810, "reviews": "物流很快  很方便 在回家路上就可以控制空调，在家也可摆脱遥控器语音控制空调 特别是晚上最方便不想起来拿空调"}
{"id": 2811, "reviews": "用了几天才来评价的，确实不错，功能强大，方便又实用"}
{"id": 2812, "reviews": "家里空调是格力的，为了实现快到家提前开空调降温，于是对比N家，买了空调伴侣，没选错，操作简单，可以语音控制，科技改变生活😄"}
{"id": 2813, "reviews": "产品功能：超强 外观材质：美观 商品品质：极棒 东东非常好，方便实用，安装配对简捷，物流非常迅速，顺丰确实第一快递"}
{"id": 2814, "reviews": "产品没有说的那么好，不是很灵敏，服务态度极差！快递快慢都分不清楚！"}
{"id": 2815, "reviews": "东西很好 解决了我们准备出去玩 宠物留在家里怕热死的顾虑 客服服务也很好 细心耐心"}
{"id": 2816, "reviews": "不管在哪儿 想开想关都非常灵敏和方便"}
{"id": 2817, "reviews": "格力中央空调可以用，售后客服也很耐心"}
{"id": 2818, "reviews": "和我家格力中央空调配对很快，反应很灵敏，手机可以远程控制，方便。"}
{"id": 2819, "reviews": "这款商品真的超好用！质量上乘，卖家服务态度也非常好，发货速度快。强烈推荐给大家！  真心好用，"}
{"id": 2820, "reviews": "产品功能：很好用的小东西，还以为中央空调不可以用，没想到也可以。终于可以有个遥控器了！"}
{"id": 2821, "reviews": "很方便的产品，一分钟傻瓜式安装完成，反应也很快，终于不用到处找遥控器了。"}
{"id": 2822, "reviews": "不知道什么问题。总动不动显示离线。还得重新再连。很麻烦。开着空调的状态出门想关上可是离线了。这真的不太能靠得住。"}
{"id": 2823, "reviews": "我家的是三菱的中央空调，非常小众的牌子，也依然可以配对和控制"}
{"id": 2824, "reviews": "这个是真的好，材料和做工都特别精致，做工真的非常棒，我觉着我可以推荐给我朋友买"}
{"id": 2825, "reviews": "价格实惠，操作简单，很容易就配对成功，以后可以手机打开空调了，很方便，不错"}
{"id": 2826, "reviews": "这个不错，以后下了班到家就可以凉凉的喽！！！！会推荐给朋友用，还可以和小爱同学联动！！！！"}
{"id": 2827, "reviews": "很好用，试了一下，不是品牌空调也能连接上，这样回家就可以提前开空调了，幸福感指数飙升。"}
{"id": 2828, "reviews": "完美再也不用担心需要起床 开关空调了yyds智能语音很方便"}
{"id": 2829, "reviews": "收到货了，已经调试好了，期待效果，目前看很好用。。。。。。。"}
{"id": 2830, "reviews": "家超空调伴侣真的十分简单，我家的格力空调秒速配对，非常快速好用。"}
{"id": 2831, "reviews": "产品配对很方便，蛮好的，家里用的空调品牌是日立的。"}
{"id": 2832, "reviews": "配对很简单，很智能，以后可以提前在外开空调了"}
{"id": 2833, "reviews": "东西很不错！功能强大！别的都不能比"}
{"id": 2834, "reviews": "空调伴侣可以用，我家的是海信中央空调，轻松配对。夏天回家之前先把空调打开，回家爽得很"}
{"id": 2835, "reviews": "非常好用，匹配简单，这下子晚上再也不用下床开关空调了，卖家发货也快，物流也快，值得推荐，好评。"}
{"id": 2836, "reviews": "太好了，买过另外一家的空调助手，不能适配，买这个一次就成功了，本来这个中央空调加智能化要花五千添加模块才行，现在几百块就搞定了，太好了。而且隔着墙还能控制，直接一个控制两个厅，信号真的很强"}
{"id": 2837, "reviews": "产品功能：物美价廉好用不贵。满意的一次购物。"}
{"id": 2838, "reviews": "上次买了一个放在猫猫房间，配对真的十分简单，我家是美的中央空调秒速配，对天气热的 时候下班回家前可以提前开好空调，实在太方便了！"}
{"id": 2839, "reviews": "一下就变成智能空调了，好评 我家面积是40平，在客厅就能指挥打开卧室的空调，太方便了，不用两个屋子来回跑了 而且也太好连接了，操作0难度"}
{"id": 2840, "reviews": "使用了一段时间后，最贴切的评价就是非常好用，特别是手机操控更是高科技的产物，语音控制也灵敏。"}
{"id": 2841, "reviews": "客服很热情，收到货很满意 产品功能：好好好，操作简单。  外观材质：精美好看，小巧可爱。 商品品质：质量很好，操作简单实惠，建议购买。"}
{"id": 2842, "reviews": "很好用，已经是第二次回购了，很方便"}
{"id": 2843, "reviews": "新款的大金空调用其他控制器无法操控，用这款可以开关调节温度但是不能调风速，总体不错反应很灵敏不会翻车。"}
{"id": 2844, "reviews": "产品功能：比较齐全 外观材质：做工比较精细 商品品质：比较实用小巧"}
{"id": 2845, "reviews": "很不错，我以为必须冲着空调，但是只要放屋里插座是没有遮挡就都可以，连上WiFi直接就控制了，不错，把老空调变成智能控制的真挺好的，还有语音和定时开关，很智能，值这个钱"}
{"id": 2846, "reviews": "小巧便携 家里的分体和中央空调 连接迅速稳定 远程 遥控方便 活动价超值 性价比超高"}
{"id": 2847, "reviews": "三菱电机柜机，亲测可用，之前买了几家，确实三菱电机比较特殊不能用。这下终于可以了。"}
{"id": 2848, "reviews": "商品品质：没有用没有用没有用，客服跟人机一样。去直播间问主播，主播跟**反驳机器人一样；说什么都是固定句式：xxx问题，不存在的，我们直播间70%都是中央空调用户。 看一下是不是自家面板问题，wifi问题 哒哒哒的冒蓝火突突你，就是不会耐心聊一下。 最后不行就是退货，买家买东西选半天 等半天不是时间啊？售前问了半天是不是日立中央空调能匹配，就是一手**“能用能用能用能用”"}
{"id": 2849, "reviews": "这是办公室用的美的空调， 配上空调伴侣后，随口一说就自动开关机，还可以远程控制，非常好智能。"}
{"id": 2850, "reviews": "超级好用，只要联网，手机操作非常方便，这样就可以回家前开空调了，太方便了"}
{"id": 2851, "reviews": "太神奇！太灵敏了！！家里的格力老空调插头很少见，所以小米的用不了，一度以为不能拯救了，都想买新空调了。但是！！我发现了这个！完全不依赖原有插头，很独立！试用后配对 操控都很灵敏！好评好评好评"}
{"id": 2852, "reviews": "插上插座，下好app，非常简单的链接已经好用了！真的再也不用跑老远去开空调了"}
{"id": 2853, "reviews": "语音识别挺灵敏的，真的很方便，可以边做别的事边调空调，不用再特意找遥控器了，手机app上的舒适模式也不错，可以设置夜间不同时段不同温度"}
{"id": 2854, "reviews": "有了这个产品出门都能控制家里的空调温度了，家里的猫🐱不怕冷和热了，安装还特别简单，真的是太哇塞了"}
{"id": 2855, "reviews": "用了觉得很不错，商品质量好，发货也挺快的，总之就是很赞了。。哇塞！这个商品真是太棒了～质量超级好不说，发货速度还快得不得了！总之，我超推荐的哦👍！"}
{"id": 2856, "reviews": "没想到居然也能解决老旧空调远程控制了，已经很满意了，能在我不在家的时候给毛孩子开空调，nice"}
{"id": 2857, "reviews": "用了几天了，没有任何问题，特别好用，每次回家之前提前打开空调到家就不会热了，真的是太好用了，值得推荐的好产品，不知道还能不能连接别的电器…"}
{"id": 2858, "reviews": "三菱重工的中央空调适配很快，空调伴侣反应比较灵敏，语音和手机操控都很方便。"}
{"id": 2859, "reviews": "产品功能：超级方便，现在回家前可以提前打开空调，家里空调秒变智能空调"}
{"id": 2860, "reviews": "挺小巧的，装上试用了下，反应很灵敏，在家动动嘴就能控制，能远程操控很棒，夏天在外准备回家前就能提前打开空调，一回家就享受冷气了，如果能自定义唤醒词就更完美"}
{"id": 2861, "reviews": "非常方便小巧 和空调配对很速度，终于不用每次都走去开关空调了，声控手机操作都很方便灵敏,夏天在家很需要"}
{"id": 2862, "reviews": "家超空调伴侣太棒了，我家的格力空调秒速配对，天气热的时候可以远程控制，体验感太好了，家超空调伴侣真的太简单了！"}
{"id": 2863, "reviews": "东西收到了，一次就搞定了，特别好用，就是担心放在自己网吧被人拿走了，物超所值！！"}
{"id": 2864, "reviews": "方便、灵敏。 语音控制时注意要规范用语，否则无法识别，例如说“关机”就无反应，一定要说“关空调”"}
{"id": 2865, "reviews": "连接特别方便简单，哈哈现在有了这个东西特别方便，家里是格力的空调，现在人在外面也可以提前把空调打开了"}
{"id": 2866, "reviews": "十分好用，现在每天到办公室凉快多啦！"}
{"id": 2867, "reviews": "小巧精致，不一定红外线那个黑色发送区域一定要正对空调面板，非标推荐。"}
{"id": 2868, "reviews": "才不到两个月就坏了，一天重启三次，不要买，睡眠模式也很不好用"}
{"id": 2869, "reviews": "该商品性能优良，操作简单，设备接收WIFI的能力较弱。"}
{"id": 2870, "reviews": "挺好用的，日立的中央空调可以匹配，语音识别很灵敏，好评，好评"}
{"id": 2871, "reviews": "我是立式的格力空调，一开始买了主流的那几个大牌空调伴侣都说不适合立式空调。 最后无意发现了家超，本着试试看的心态买了。结果第一下就秒配对成功！！！牛牛牛！！！！！ 请在主页大写适合立式空调！！！！"}
{"id": 2872, "reviews": "2010年买的格力空调柜机，没想到用家超空调伴侣实现了远程控制！40度常态的重庆再也不怕回家热烘烘的家啦！！"}
{"id": 2873, "reviews": "产品功能：很方便，就在手机上可以直接开关空调，方便！懶人必备！值得入手！"}
{"id": 2874, "reviews": "好用 买了两个 这下省心多啦 不在家也可以用app控制开关了 还能调温度和设置定时 产品功能：好 外观材质：好 商品品质：好"}
{"id": 2875, "reviews": "老板很好，耐心教，弄了半天，忠于连接好了，可以远控，希望产品耐用"}
{"id": 2876, "reviews": "产品非常好用，操作简单，容易配对，语音控制也很好👍"}
{"id": 2877, "reviews": "很不错  方便回家直接说下就可以开了夏天真的很需要它"}
{"id": 2878, "reviews": "很好用，立马回购，链接也方便，语音也灵敏"}
{"id": 2879, "reviews": "再也不用担心家里的毛孩子热了 也不用担心忘记关空调 家超真的太方便啦"}
{"id": 2880, "reviews": "宝贝收到了，颜色很好看，质感也很好，样子简单！是我想要的！！非常容易跟我的格力空调匹配"}
{"id": 2881, "reviews": "物流快，宝贝收到很满意。客服态度很好， 调配很简单，好用，终于可以实现远程操控空调了，之前出门老是忘关空调！ 空调伴侣小巧好看，满意！"}
{"id": 2882, "reviews": "挺好的，智能空调语音全控，能用多久试目以待"}
{"id": 2883, "reviews": "虽然不能实现完全替代，但已经足够了，这是买的第二个，他家的适应范围还是很广的，我是大金中央空调"}
{"id": 2884, "reviews": "产品功能：健全 已经是第三次回购啦 外观材质：很精美 商品品质：好"}
{"id": 2885, "reviews": "即插即用，超级方便，家里是中央空调，完全匹配，手机操作方便，真是神器"}
{"id": 2886, "reviews": "小米的空调伴侣只能选择挂式空调，对于家里装了中央空调的人来说没用，家超的空调伴侣可以适配中央空调，反应也很灵敏，还可以远程控制。"}
{"id": 2887, "reviews": "宝贝质量太好了，我是第一次购买，大家可以放心购买。用起来太方便了，很实用"}
{"id": 2888, "reviews": "大家如果买了这个产品，发现不能用，请千万不要相信客服说配合添加码库的“假装积极处理”。6/21我联系客服说不能用，客服小艺告知我会登记添加，让我等一周，7/4和7/7询问得知“工作人员问题未登记，会上报领导严肃处理”，并告诉我最快半个月最慢一个月会添加码库，今天7/18询问进度，告知买不到原厂遥控器（原因是采购是在别的平台，买像的差不多的就行），并用“采购是统一采买”来继续拖延时间，我真的不理解，不能处理一开始就说，一而再再二三地欺骗我，让我等，这就是贵品牌做事的态度？"}
{"id": 2889, "reviews": "好用，再也不用起床去调节温度了，非常方便，语音也很灵敏"}
{"id": 2890, "reviews": "我家格力柜式空调秒速配对，天气热可以手机先开，不会一回家被热到发晕"}
{"id": 2891, "reviews": "东西挺好的，安装方便，很满意，可以给狗子远程开空调了！"}
{"id": 2892, "reviews": "非常好用，终于可以手机远程控制了"}
{"id": 2893, "reviews": "很好用，有件这东西，每次回家前就可以提前开空调了"}
{"id": 2894, "reviews": "特别好，在也不用睡热了爬起来开空调了"}
{"id": 2895, "reviews": "可以控制空调神器，而且用手机操控很灵敏非常方便。"}
{"id": 2896, "reviews": "发货快，操作很方便，在外面就能操控，炎炎夏日回到家空调就很凉快"}
{"id": 2897, "reviews": "非常好用，也很灵敏，分钟就匹配好了。"}
{"id": 2898, "reviews": "十几年的挂机空调，之前买过小米还有其他品牌的空调伴侣都匹配不了，这个居然可以匹配上，太惊喜了，必须好评！"}
{"id": 2899, "reviews": "产品功能：响应很快。 外观材质：颜色好看 商品品质：质量不错。"}
{"id": 2900, "reviews": "没用，很多时候给了语音指令，回答说已完成，但是压根没反应。"}
{"id": 2901, "reviews": "巨烂的客服！就是因为你的爱答不理，答非所问，不及时解决消费者调试问题导致退货！ 卖一单亏一单的客服，绝"}
{"id": 2902, "reviews": "很难用，一出门就失灵，还得回家才能重连，但买它本来就是为出远门用的，呵呵 产品功能：差 商品品质：差"}
{"id": 2903, "reviews": "好东西，夏天再也不怕房间超级热了😃😂😂操作简单"}
{"id": 2904, "reviews": "可以的！非常好用！以后在外面回来钱就可以提前开启空调了！还需在买两个安装其他房间！"}
{"id": 2905, "reviews": "很好用很好用！！先买了一个，又买了另一个，家里老的中央空调都能用上，nice"}
{"id": 2906, "reviews": "今天刚到货，试验了一下，非常好用，以后回来就有凉爽的空调了"}
{"id": 2907, "reviews": "质量很好，操作也很简单，一下子就控制上了，非常方便"}
{"id": 2908, "reviews": "家超空调伴侣确实很好用，解决了我多年的空调问题，太方便了！"}
{"id": 2909, "reviews": "太棒了，以后下班就能回到暖暖的家，不用等待了"}
{"id": 2910, "reviews": "我家是海尔中央空调，很好用，方便，推荐推荐推荐"}
{"id": 2911, "reviews": "真的很方便！！一百个赞，一下就连接上了，困扰我很久的问题解决了，家超真的很好。"}
{"id": 2912, "reviews": "已经安装一星期了，体验过不下5次了，在家或远程使用目前来看还是没啥问题，远程开启太方便了"}
{"id": 2913, "reviews": "产品很好，物流非常快，没想到年前就收到了"}
{"id": 2914, "reviews": "非常好用 可以远程操控了 出门不怕浪费电咯"}
{"id": 2915, "reviews": "好科技，使用方便，晚上再也不用起夜开关空调了，随时随地随心所欲掌控空调太神奇了，小巧精致值得拥有！"}
{"id": 2916, "reviews": "非常好用，有wifi的话远程手机可以操控，没有wifi可以用蓝牙操控。不用再起床关空调了！"}
{"id": 2917, "reviews": "ps 我们家是富士通将军，这个日本牌子大家懂的，智能化真不行，这个我亲测可以"}
{"id": 2918, "reviews": "完美识别，家里的空调秒变智能空调。以后下班回到家就可以享受凉爽了"}
{"id": 2919, "reviews": "完全的差评，这这个东西远程根本没法控制，在家里控制也不需要，还没懒到起来上个厕所都不能的地步"}
{"id": 2920, "reviews": "售後極差，如果是海外消費者千萬注意‼️退回不包海外費用哦！退款需要退回商品，不太划算！且海外的冷氣大都不太適用，更新通用碼是一個一個按，本人更新了五百多個，還是無法使用。"}
{"id": 2921, "reviews": "东西难连 一下断线一下断线，语音用几次就没什么用了，叫半天反应一下"}
{"id": 2922, "reviews": "不错，非常好，看到直播，果断下手，现在可以远程控制了，到家凉爽，舒服啊。"}
{"id": 2923, "reviews": "我家格力的风管机，刚开始以为用不了，买到试了一下，真的可以，下班就打开，到家舒服。"}
{"id": 2924, "reviews": "太棒了！以后下班可以提前开空调了✌️"}
{"id": 2925, "reviews": "完美匹配格力中央空调，客服很认真的介绍，用起来真的太方便了"}
{"id": 2926, "reviews": "入手2个。使用方便，低成本加入全屋智能。非常好👍"}
{"id": 2927, "reviews": "我家格力空调，买之前还担心不能用，没想到完美适配"}
{"id": 2928, "reviews": "产品功能：比较实用 外观材质：做工不错 商品品质：目前用的很好"}
{"id": 2929, "reviews": "空调品牌科龙   一次就配对成功了   非常简单  手机就可以远程控制   再也不用担心回家热了  哈哈哈  真不错"}
{"id": 2930, "reviews": "给差评的原因是因为明明补了发空运的运费但是商家居然弄错了发成了陆运，导致我第二天可以收到的货又拖了两天，因为过年东北大降温，为了猫猫不挨冻我最后只能改签了出行的机票，找商家商家给出的解决方法就是退货，真的很气愤，不过生气归生气但是实事求是的说东西的质量还是很好的，除了贵一些其他都挺好，功能挺全，在外地远程控制也很稳定，如果没有他发错快递和处理问题不积极我是会给好评的，东西还是值得买的"}
{"id": 2931, "reviews": "收到半个多月了，用起来很方便。夏天快到了，白天上班家里没人给狗宝子随时开空调用的。太方便了。省的买智能空调了。"}
{"id": 2932, "reviews": "智能方便，秒连接，可以在炎炎夏日随时给猫猫开空调了！"}
{"id": 2933, "reviews": "安装很方便，调试没问题，就是有点贵，别的都不错"}
{"id": 2934, "reviews": "家超空调伴侣配对真的十分简单，日立中央空调秒速配对天气热的时候，夏日炎炎，我家的宠物也不怕热啦，不在家也能给小猫咪开空调，实在太方便了!"}
{"id": 2935, "reviews": "用了一段时间才来评价，大热天的提前把空调打开，比较实用的产品 产品功能：实用"}
{"id": 2936, "reviews": "中央空调之前一直吐槽不智能，有了这个人还没到家就已经能开启，而且有舒睡模式，好评"}
{"id": 2937, "reviews": "发货很快，插上电就能用，太方便了，可以手机远程操控。小东西解决了大问题。"}
{"id": 2938, "reviews": "很好用，房车上的空调不能远程控制，安装后可以远程开关机了，人不在车上白天最热的时候可以用手机开空调把车内温度降下来，晚上用手机控制空调关机就行。"}
{"id": 2939, "reviews": "很好用啊操作零难度，立马回购了俩"}
{"id": 2940, "reviews": "科技改变生活，懒人必备，语音控制也很方便"}
{"id": 2941, "reviews": "买一个回来试一下，看好不好用证明了非常好用，非常方便，马上再下单两个"}
{"id": 2942, "reviews": "家超空调伴侣，配备家里的美的空调和中央空调都没有问题，而且操作十分简单，真的很不错，开心，再也不怕猫猫热了！"}
{"id": 2943, "reviews": "产品功能：功能强大，性能非常好反应特别灵敏，适配各种型号的空调，我家是中央空调也可以用 外观材质：外观小巧不占地方，外观精美 商品品质：品质很好售后质保完善"}
{"id": 2944, "reviews": "产品功能 功能强大，性能非常好反应特别灵敏，适配各种型号的空调，我家是美的中央空调也可以用外观材质 外观小巧不占地方，外观精美 商品品质 品质很好售后质保完善"}
{"id": 2945, "reviews": "非常的喜欢，一次满意的购物。下次回购，五星好评"}
{"id": 2946, "reviews": "非常难用，叫没反应，或者反应非常慢，非常不推荐"}
{"id": 2947, "reviews": "经常不好用，显示在线，但是远程超控失败，屋内语音唤醒也经常无反应，与实际宣传视频展示不太符！"}
{"id": 2948, "reviews": "非常垃圾，经常断线，请大家谨慎购买，没啥用"}
{"id": 2949, "reviews": "不灵的，掉线不知道多少次了。其他房间里面设备也用同样的网络不掉，就这个空调一个月要掉三次！太麻烦了"}
{"id": 2950, "reviews": "东西调控很灵 操控很方便 匹配配对也很快，以后到公司再也不用热乎乎了"}
{"id": 2951, "reviews": "交接简单，操作方便很多，声音再大一点就更完美了。"}
{"id": 2952, "reviews": "家里养了宠物，夏天来了，远程可以控制空调，真是太给力了！"}
{"id": 2953, "reviews": "回来就用上了，很好上手。效果不错，值得推荐！"}
{"id": 2954, "reviews": "收到立马使用，操作很简单，很敏锐"}
{"id": 2955, "reviews": "好用，这些就能远程开空调了"}
{"id": 2956, "reviews": "格力多联机用不了的啊。。"}
{"id": 2957, "reviews": "还挺好用的，夏天热给猫准备的"}
{"id": 2958, "reviews": "海运到国外使用的，十分好用.推荐"}
{"id": 2959, "reviews": "非常好用，出门回来再也不怕热了"}
{"id": 2960, "reviews": "试过一次掉线，其余时间还可以"}
{"id": 2961, "reviews": "很智能，语音也很快识别，方便多了"}
{"id": 2962, "reviews": "非常好用，智能操作。还要再买一台。"}
{"id": 2963, "reviews": "很好用，很好用。用着很方便。"}
{"id": 2964, "reviews": "第二次买了，好操作也好用。"}
{"id": 2965, "reviews": "还可以 蛮好用的  下次继续合作"}
{"id": 2966, "reviews": "超级好用，已经买了五个了"}
{"id": 2967, "reviews": "更好，远程也可以给小猫开空调了"}
{"id": 2968, "reviews": "买第二个了，还是比较实用的"}
{"id": 2969, "reviews": "很小一个，安装非常简单容易"}
{"id": 2970, "reviews": "已经第二次回购了，很完美"}
{"id": 2971, "reviews": "链接十分方便，也很智能，方便多了。"}
{"id": 2972, "reviews": "好用，看空调一下变现代了"}
{"id": 2973, "reviews": "非常好用！超级喜欢超级赞👍👍👍👍👍👍"}
{"id": 2974, "reviews": "经常喊了没反应，垃圾产品"}
{"id": 2975, "reviews": "相当的理想！美的很！美的很！"}
{"id": 2976, "reviews": "不错！！！！！！！家里买好几个了，非常好用！！！！！"}
{"id": 2977, "reviews": "非常好用，还推荐了同事，非常满意！"}
{"id": 2978, "reviews": "可以可以，方便多了，智能遥控！！！"}
{"id": 2979, "reviews": "非常方便，好用解放双手"}
{"id": 2980, "reviews": "很好用，不怕猫猫在家被热着了"}
{"id": 2981, "reviews": "很好用、再拍两个给家里老年人！"}
{"id": 2982, "reviews": "超智能，解决了困扰好久的问题"}
{"id": 2983, "reviews": "好用好用，家里中央空调可以链接。"}
{"id": 2984, "reviews": "宝贝不错下次还来光顾"}
{"id": 2985, "reviews": "超级好用，非常简单，也很方便"}
{"id": 2986, "reviews": "好用，智能，方便，简单操作。好物"}
{"id": 2987, "reviews": "好用，试了一下远程控制好用"}
{"id": 2988, "reviews": "即插即用 拜托下床关空调的烦恼"}
{"id": 2989, "reviews": "现在用了几次效果挺好的！"}
{"id": 2990, "reviews": "老是断线 一点都不好用"}
{"id": 2991, "reviews": "产品质量很好  很实用  很满意"}
{"id": 2992, "reviews": "格力中央空调，可用，美滋滋！"}
{"id": 2993, "reviews": "投影仪使用，还有小礼物赠送"}
{"id": 2994, "reviews": "真的是小东西大作用，推荐购买。"}
{"id": 2995, "reviews": "三菱电机中央空调完美匹配"}
{"id": 2996, "reviews": "一般不评价，但是这玩意是真好用."}
{"id": 2997, "reviews": "给妈妈买的，总体还可以，有的时候喊话功能不太灵敏，给老空调用挺合适"}
{"id": 2998, "reviews": "第二次购买了，功能很强大，同一个房间的两个面板可以用一个控制器，下班回家提前开好，回家就凉凉的，真的很实用"}
{"id": 2999, "reviews": "配对安装十分简单，按照说明书的一步步来，很快就搞定了，我家是格力空调，跟空调伴侣秒配成功。"}
{"id": 3000, "reviews": "家超空调伴侣太好用了，一下子就连接上了，十分推荐。"}
{"id": 3001, "reviews": "开个发票慢吞吞的，无语😑"}
{"id": 3002, "reviews": "美的中央空调链接正常。"}
{"id": 3003, "reviews": "不灵敏，有时候喊半天没反应"}
{"id": 3004, "reviews": "他家的商品很好用，真的很好"}
{"id": 3005, "reviews": "质量好，使用方便啊，使用范围广"}
{"id": 3006, "reviews": "贵是贵了点，用起来很方便"}
{"id": 3007, "reviews": "很实用，真的一键连上中央空调。"}
{"id": 3008, "reviews": "质量很差，叫了不理人，不智能"}
{"id": 3009, "reviews": "非常好用，买第二个了，简介方便"}
{"id": 3010, "reviews": "非常好，联网顺利，使用不错。"}
{"id": 3011, "reviews": "很好用，完美适配美的中央空调"}
{"id": 3012, "reviews": "太好用了，已经买了三个了"}
{"id": 3013, "reviews": "轻轻松松就连上了 操作方便"}
{"id": 3014, "reviews": "安装容易，使用一段时间挺方便的"}
{"id": 3015, "reviews": "連接簡單容易 good👍"}
{"id": 3016, "reviews": "质量很好，操作简单，很满意。"}
{"id": 3017, "reviews": "解决了远程开中央空调的大麻烦！"}
{"id": 3018, "reviews": "买晚了，只能说，早买早享受"}
{"id": 3019, "reviews": "很好用，配对简单，操作方便。"}
{"id": 3020, "reviews": "不到24小时就收到了！！！太快啦！"}
{"id": 3021, "reviews": "产品功能：即插即用，很方便，连接的日立中央空调，匹配度很高，很方便！特意给赞👍🏻 外观材质：设备小巧，不占地方"}
{"id": 3022, "reviews": "不错不错格力空调非常灵敏 五星好评"}
{"id": 3023, "reviews": "即插即用，很方便，在手机上操作很方便，还可以语音."}
{"id": 3024, "reviews": "产品功能：出乎意料 功能齐全 很不错 外观材质：小巧 插上就能用 商品品质：目前来看很不错 夏天提前开空调舒服"}
{"id": 3025, "reviews": "宝藏单品了属于是！我家空调是三菱的，之前买了小米还有红牛的配对，都因为插头不匹配无奈退款了，家超这款居然可以完美匹配，每天回家都享受清凉～就算不在家，家里的小猫也能吹到风，好评好评"}
{"id": 3026, "reviews": "很好用很方便，手机就可以开空调了，好评哈"}
{"id": 3027, "reviews": "很方便很好用，颜值高，这下可以提前开空调了"}
{"id": 3028, "reviews": "配对中央空调真的太方便了，强力推荐，可以手机控制，也可以语音控制，音量也可以调节，很智能！！"}
{"id": 3029, "reviews": "产品小巧，功能强大，识别正确！确定是一款不错的产品！"}
{"id": 3030, "reviews": "好好好好好好好好好好好好好好好好好好好好好好好"}
{"id": 3031, "reviews": "显得很高科技用起来动不动离线，需要远程的时候就离线一次一次又一次真无语"}
{"id": 3032, "reviews": "质量好，价格低，品质高，物美价廉，值得推荐"}
{"id": 3033, "reviews": "很不错，家里养狗远程控制！推荐哦，喜欢哈哈哈"}
{"id": 3034, "reviews": "一到家就装上啦。非常方便。再也不用起来关空调啦！"}
{"id": 3035, "reviews": "外观很小巧方便颜值很高 操作简单 可以远程控制非常方便"}
{"id": 3036, "reviews": "APP界面很好看好用，特别方便好用智能化。"}
{"id": 3037, "reviews": "远程控制还是很好的，但是不能同步空调状态……"}
{"id": 3038, "reviews": "好好好，两个中央空调都弄了，棒棒哒。。"}
{"id": 3039, "reviews": "本来以为会很鸡肋，结果收到货太惊喜了，很好用，我家复式双层楼太需要这个空调伴侣了，直接站在二楼语音就可以打开客厅的空调，手机app也可以远程操作，还是要智能化呀～～"}
{"id": 3040, "reviews": "志高的空调。匹配的非常好。 很快 很方便"}
{"id": 3041, "reviews": "配对很简单，效果非常好，值得购买👍真正的好东西👍"}
{"id": 3042, "reviews": "再也不用睡觉起来开空调了，真的很方便，哈哈，不错不错"}
{"id": 3043, "reviews": "这款空调伴侣真的超级无敌好用，而且支持语音功能，家里很久以前的奥克斯柜式空调也能用，反应灵敏，可以给我家毛孩子夏天开空调啦。再也不怕热了。"}
{"id": 3044, "reviews": "产品功能：绑定非常方便，配对方法清晰简单 外观材质：好看小巧，很精致省空间 商品品质：很有质感，物超所值"}
{"id": 3045, "reviews": "这是家里的第2个空调伴侣。货未到前，我将客厅风管机电源打开，再用第1个伴侣遥控房间空调，居然1个伴侣同时控制客厅和房间的空调，这不是我要的。沟通客服，叫我关上房门，试机，能阻挡房间红外线。于是我用锡纸将客厅空调面板封起，后来打开房间，不再出现1个伴侣遥控2个空调的问题。第2个伴侣安装在客厅，能分别控制了。马上买个面板盒，装在面板上，阻断红外线，更漂亮了。"}
{"id": 3046, "reviews": "产品功能：秒变智能空调 产品不错，弥补了日本空调品牌没有远程控制的不足。回家提前打开空调享受凉快。语音功能希望能再拓展一下。 外观材质：小巧 商品品质：做工还行"}
{"id": 3047, "reviews": "我拍的蓝色，给我发紫色，既然你们不让选颜色你加什么颜色选项，还给十块钱让留着，是不是每次别人下单了你们乱发然后十块钱解决就是了，那你不如少卖十块定价不好吗？做生意走点心吧，颜色错发让补20有错？"}
{"id": 3048, "reviews": "非常好用.我买了其他品牌的用不了.这个安装很方便.基本插上电按个空调开关就可以连上真的很好.夏天我的狗子有救了"}
{"id": 3049, "reviews": "挺好用的，第二次购买了可以语音控制跟手机控制。手机控制会比较灵敏，语音控制它比较迟钝，不过也还是挺好用的，除了贵没什么毛病。"}
{"id": 3050, "reviews": "空调伴侣需要对着空调哦，离太远的话就不行还好我那附近有插头，就是这一点不太好，其他都挺好的，还是能连得上"}
{"id": 3051, "reviews": "用了几天来评论，操作很简单，颜值也不错。"}
{"id": 3052, "reviews": "终于靠家超把家里中央空调智能化了 品牌格力 可以连接 控制器雨面板之间不要遮挡 包括窗帘都不行 不然无法接收 app界面简单很好控制 产品满意"}
{"id": 3053, "reviews": "哇塞太牛了！！小巧好看颜值高，也方便携带！家里的格力中央空调一下就配对成功了！在外面也能提前给家里开空调提前预冷啦！刚好家里有宠物，开关都超方便！很智能，很好用！"}
{"id": 3054, "reviews": "去朋友家看到朋友用这个 回来就自己买了一个 真的很后悔 后悔买晚了｡°(°¯᷄◠¯᷅°)°｡ 实在太方便了 动动嘴皮子和手机 app 就能开关空调 app 还有 Ai 智能调节温控😜很方便很开心的一次购物。"}
{"id": 3055, "reviews": "商品品质：非常值得推荐 产品功能：家里的空调就这样连上的网络，连上的语音，立马感觉上了个台阶"}
{"id": 3056, "reviews": "东西质量特别好，比较了好几家店，最终在这家下单，没有失望，下次还会再买的，性价比很高。喜欢的可以入手的，性价比挺好的，很喜欢，下次还会继续过来购买的。"}
{"id": 3057, "reviews": "连接好快！！这个造型好可爱啊  小小的一个！！这下终于不用担心猫儿子中午在家的时候热傻了 可以远程控制开几个小时 哈哈哈哈哈！！太喜欢了 给养猫人解决夏天一大烦恼！！！！"}
{"id": 3058, "reviews": "挺好用的，懒人必备！除了语音也可以用手机操控，回家前就可以提前用手机开着，非常方便！"}
{"id": 3059, "reviews": "物流很棒，没有破损 包装很好，材质很好 新号很强，安装便捷，APP直接操控，这回上班回家家里就凉快啦，非常满意的一次购物"}
{"id": 3060, "reviews": "东西很不错，很灵活，以前买了好几个了，确实很方便，东西质量不错"}
{"id": 3061, "reviews": "1.开机语音说一下，就可以直接配对空调了。 2.空调可以远程通过APP操作。 3.价格很实惠东西很好我准备再买一个。"}
{"id": 3062, "reviews": "真的很好用，我家是美的空调，连接后直接选择美的品牌就能直接用了，很方便，连接也很稳定"}
{"id": 3063, "reviews": "细节非常完美，整体来说真的很不错。性价比很高，下次还会继续光顾！"}
{"id": 3064, "reviews": "真的，我在网上找了两天,终于找到了这个宝贝。我家空调是杂牌空调，市面上APP操控的都不能匹配型号；而且空调不能来电自启动，所以控制开关的设备也不行；还买过一个控制空调遥控器的设备，也不能和我家空调遥控器匹配…在几近绝望之际，最后让我找到只有这个产品能远程操控我家空调（通过控制遥控器实现），解决了我的疑难问题，非常nice，祝厂家、商家发大财！"}
{"id": 3065, "reviews": "很实用，反应很灵敏，会继续回购。"}
{"id": 3066, "reviews": "产品功能：配对简单，操作方便 外观材质：小巧不占地方 商品品质：值得拥有"}
{"id": 3067, "reviews": "配不上三菱重工中央空调"}
{"id": 3068, "reviews": "操作简单，已投入使用！只要可以坚持不坏，绝对是10星好评 👍🏻"}
{"id": 3069, "reviews": "小米那款怎么都连不上，这款超级丝滑匹配成功，操作页面也很方便。方便以后给小猫开空调。"}
{"id": 3070, "reviews": "1. **远程控制真方便，智能生活好帮手！**   2. **告别遥控器，手机操控超省心！**   3. **离家忘关也不怕，一键远程关空调！**   4. **语音控制超灵敏，开关调温一句话！**   5. **小巧实用，智能控温，强烈推荐！**"}
{"id": 3071, "reviews": "很好用！可以定时开关，信号角度大，超好的！"}
{"id": 3072, "reviews": "很好用 远程控制 再也不担心忘记开空调 给小柯基了"}
{"id": 3073, "reviews": "真的是很方便实用的一个控制器，可以随时开关空调。"}
{"id": 3074, "reviews": "连接很简单，一定要注意不要有遮挡物，不然没反应"}
{"id": 3075, "reviews": "非常好的产品，手机可以App远程控制了👍"}
{"id": 3076, "reviews": "很好用，挺方便的，再也不怕回家没开空调了。"}
{"id": 3077, "reviews": "中央空调没有WiFi控制，今天收到货就安装上了，安装方便，灵敏度也高，点赞"}
{"id": 3078, "reviews": "反应很快，解决了中央空调没有遥控器的困扰，就是不能同步手机和空调面板的状态！"}
{"id": 3079, "reviews": "商品品质：特别好 产品功能：好好好 外观材质：非常好"}
{"id": 3080, "reviews": "适配美的中央空调，远程操控太方便了！下班路上提前开启，回家就是凉爽！"}
{"id": 3081, "reviews": "现在可以在手机上提前打开家里的空调了"}
{"id": 3082, "reviews": "好，很好，非常好，同时买了三个，就这个贵的和原厂兼容最好，使用逻辑和原厂的一样，不错值得购买"}
{"id": 3083, "reviews": "很好用！可以远程操控开空调！非常方便"}
{"id": 3084, "reviews": "质量很不错，再也不用找空调遥控器了，爸爸很喜欢，会继续回购。"}
{"id": 3085, "reviews": "非常不错，提前远程就可以开空调，还可以调节温度，再也不怕回家热了，赞一个。"}
{"id": 3086, "reviews": "不错的，方便安装，使用。应该是一个成熟的产品。"}
{"id": 3087, "reviews": "商品质量不错，细节、品质、做工都非常好，发货贼快，快递也给力，棒棒哒~🌸🌸🌸"}
{"id": 3088, "reviews": "安装快速 2 分钟搞好 反应目前还可以 不太熟悉控制画面  细节有个不可以定 0.5 度。我家空调是有 0.5 不过也够用了。 其他也  不是很大机器，也不会影响外观审美。"}
{"id": 3089, "reviews": "这款空调伴侣做工精细，远程控制很好用。之前买了两个能配对但配不上网，没办法退了。"}
{"id": 3090, "reviews": "收到拿回家直接安装，已匹配完成，试了，待远程控制看是否可以再评"}
{"id": 3091, "reviews": "卖家很耐心的解答，连接好了WiFi，只要手机有流量，在外面也能提前操作开关机了。不错不错，为酷热的夏天送来了好心情。"}
{"id": 3092, "reviews": "能够适配，做工精良，是满意的一次淘货，很喜欢，有需要会再来！"}
{"id": 3093, "reviews": "伴侣很给力，客服也很负责。必须好评！"}
{"id": 3094, "reviews": "空调伴侣跟我家美的空调适配度很高，连接很快很顺畅"}
{"id": 3095, "reviews": "安装简便，非常好用，小猫咪自己在家再也不担心热着她了。大金中央空调，唯一的遗憾就是客餐厅的风口会同时开启🔛"}
{"id": 3096, "reviews": "淘宝上无意看到的，就顺便买了，摆着试一试的心态，货到了之后担心安装会有点复杂，结果很快就安装好了，简直太方便了，再也不用担心回来的时候怕热的，真心推荐。"}
{"id": 3097, "reviews": "很好用，很方便，远程控制相当给力，值得拥有🌹"}
{"id": 3098, "reviews": "非常棒，高大上的功能，从此不用等回家再开空调，可以远程打开 商品品质：好 外观材质：好看 产品功能：厉害"}
{"id": 3099, "reviews": "在外面可以远程操控，也有睡眠模式，还是很方便！希望今后可以更加信息化，可以更多语音功能！"}
{"id": 3100, "reviews": "超级好用，超级清晰语音，安装使用方便！！"}
{"id": 3101, "reviews": "这个产品很好用，安装方便，连接手机也很简单，可以语音控制，也可以手机APP控制，👍🏻👍🏻👍🏻"}
{"id": 3102, "reviews": "第一次感觉到科技的力量，为我家的海尔空调增加了一份新的活动！到家直接能吹凉风了~"}
{"id": 3103, "reviews": "超级方便，远程控制，未进家门前先手机控制打开空调，回家整间屋子都感觉凉爽，女儿超喜欢，很赞！"}
{"id": 3104, "reviews": "家里是格力空调，老人家独自在家，经常设置空调会设置错误，后在网上看到这个产品，可以手机远程操作和语音操作，简直是太实用了，小产品解决大问题。有远程操控需求的是太方便了，推荐！！！"}
{"id": 3105, "reviews": "家里美的的中央空调，语音配对好，还不错晚上半夜不想睁眼就语音说一句就可以控制非常方便。"}
{"id": 3106, "reviews": "一起买了两个，颜值还不错，看起来还不错，语音要大点儿声呼唤才能有回应。这回可以提前手机开关空调了 。"}
{"id": 3107, "reviews": "为了给狗狗开空调，特意买了可以远程控制空调的接收器，很好用，再也不担心狗狗夏天会热死了"}
{"id": 3108, "reviews": "前面买了两个空调伴侣想试一试，结果出乎想象的好，现在又买了一个，现在家里都智能化了，到家之前只要手机上抄作就好啦。"}
{"id": 3109, "reviews": "家里TCL老式柜机空调秒变智能空调，非常好用！语音控制也很精准，APP远程操控也很灵敏！好评！"}
{"id": 3110, "reviews": "没有安装全屋智能这个简直性价比太高了完全解放了双手，还可以手机直接操控提前打开空调制冷就不用担心回到家还非常热了"}
{"id": 3111, "reviews": "这个空调伴侣用起来非常不错，单位的格力空调很快就匹配上了，用起来非常方便，回家，在外边都可以进行远程遥控了！"}
{"id": 3112, "reviews": "操作很简单，下载app就可以用了，然后中央空调也可以用，很方便"}
{"id": 3113, "reviews": "语音配对很方便，远程联网操控空调确实很便利，用到现在不好的就是语音控制系统不是太灵敏，没有小米语音控制系统做得好，这个很多时候识别不了，对于我个人需求主要是联网操作，这个也就无所谓了，打个五星也勉强😃"}
{"id": 3114, "reviews": "一直在寻找一个能控制中央空调的方法，这个真的好用 可以远程同时控制两个 早上来房间就凉快了 舒服😌"}
{"id": 3115, "reviews": "意外刷到家超的这个产品，果断试试入手，手机上安装app很简单，回家前就可以提前开启设备。强烈推荐。"}
{"id": 3116, "reviews": "真的挺不错的，配对简单，以后下班回家可以手机提前开空调，把温度降下来，舒服，5⭐️推荐"}
{"id": 3117, "reviews": "超级好用！太方便了吧，简单易上手，空调秒变智能！"}
{"id": 3118, "reviews": "太方便了，连接也非常简单，一分钟搞定，以后就能在手机上控制空调了"}
{"id": 3119, "reviews": "产品功能：比较实用，我家三菱中央空调无遥控器比较麻烦，有了这个开关空调不在麻烦 外观材质：颜值超高  商品品质：品质目前来看不错"}
{"id": 3120, "reviews": "空调伴侣非常实用，功能强大，不用再用遥控器一度一度调整了，还能定时开关机，远程开启关闭，太实用啦"}
{"id": 3121, "reviews": "这个是朋友强推买来试试的，特别适合家里有毛孩子的家庭，上班出门都能方便的随时开关，当时还怕匹配麻烦，但家里的奥克斯空调轻松匹配上，家里有毛孩子的一定要买"}
{"id": 3122, "reviews": "产品功能：非常方便的功能 好用  解放双手  还可以远程控制  在家忘记关路上也可以远程控制开关 非常方便实用"}
{"id": 3123, "reviews": "实话实说！太好用了！我的是格力的风管机，原装没有遥控，很不方便，网上买了一个遥控器根本不好用，有了这个，不止手机能控制语音也可以很方便，美包包"}
{"id": 3124, "reviews": "到家就迫不及待试了好用，然后又拿到新家调试好！很好用，操作也简单！小东西大用处，，，"}
{"id": 3125, "reviews": "老大金中央空调终于也可以实现远程控制啦！"}
{"id": 3126, "reviews": "操作简单，除了能在手机上远程操控空调，还自带语音功能，不用另外买音箱，满意"}
{"id": 3127, "reviews": "确实不错第二次购买了 希望下次能再有优惠一些"}
{"id": 3128, "reviews": "格力的中央空调 面板没有wifi功能，咨询过客服说可以使用，很方便~"}
{"id": 3129, "reviews": "特别好用！！感觉在家里使用空调更方便了！可以语音控制 远程控制 app控制～"}
{"id": 3130, "reviews": "很方便，我家的是格力中央空调，可以一层楼控制多个，满意"}
{"id": 3131, "reviews": "产品很小巧，链接方便，操作简单，遥控器也不用东找西找了，一个手机全部搞定。对于老的空调不能远程控制的真的很好用，等到夏天了以后到家就能很凉快了，开心。有一个小小的缺点，我家的插座是竖的，希望以后能有横竖的插头可以选择。"}
{"id": 3132, "reviews": "科技解决大问题，可以远程遥控空调了，不在家也可以给家里的小猫咪开关空调。"}
{"id": 3133, "reviews": "还不错，普通空调秒变智能空调"}
{"id": 3134, "reviews": "空调伴侣基本功能都有，性价比高于小米，值得推荐，但是自动化方面还不能完全满足我对设备精细化管理的要求，比如不能获取设备的运行时间，这也是米家的问题。"}
{"id": 3135, "reviews": "不是很稳定，是定了一个开一个关，结果到点了他没给我关。就说什么本地定时也是个噱头。"}
{"id": 3136, "reviews": "安裝，匹配简单，围一问題插座略大，插在原來插座上会頂到开关"}
{"id": 3137, "reviews": "好用，这样在外提前就可开起老式空调，一个字爽"}
{"id": 3138, "reviews": "真的太太太实用啦！家里好几年前的老空调也变智能了，接入米家APP，远程控制、语音操作超级方便，还能统计电量。通过手机APP就能远程操控，出门忘关空调也不怕，还能提前开好制冷，性价比绝了！！"}
{"id": 3139, "reviews": "东西寄来是坏的，运费还要我垫付"}
{"id": 3140, "reviews": "这个插座蛮实用的，把一台普通的空调变成了一台智能空调，又可以测电量，又可以远程控制空调。"}
{"id": 3141, "reviews": "单纯远程开关不能控制空调！！！单纯远程开关不能控制空调！！！单纯远程开关不能控制空调！！！"}
{"id": 3142, "reviews": "很好 很灵敏 已经接入米家了，统计很准"}
{"id": 3143, "reviews": "电小库酷确实很好用，已经多次购买。"}
{"id": 3144, "reviews": "实物与描述的一样，质量相当好，卖家态度也好，有问必答，发货速度杠杠的，值得购买哦。五星好评"}
{"id": 3145, "reviews": "无论怎么样我都要给差评，乱引导，说好的是可以控制的，温度控制不了，只能当个普通插座用"}
{"id": 3146, "reviews": "非常好用，可以远程开启关闭，下班路上开，到家屋子就是凉快的"}
{"id": 3147, "reviews": "总体可以，在手机上连接就可以了很方便。通过米家APP就能远程控制空调的开关，还有电量统计的功能，睡眠模式相当实用！完美适配米家app,这个价位性价比很高！远程控制开关，天热了终于可以给家里的狗子开空调了"}
{"id": 3148, "reviews": "为了统计用电量买的，结果到手发现只有用电量，不显示今天开了多长时间，有点鸡肋了。"}
{"id": 3149, "reviews": "接入米家，控制电器开关非常方便"}
{"id": 3150, "reviews": "使用方便，就是价格有点贵"}
{"id": 3151, "reviews": "这个就是小米的智能插座"}
{"id": 3152, "reviews": "好用，能看到度数，能控制开关，不错"}
{"id": 3153, "reviews": "已经用上了，非常方便，非常满意。"}
{"id": 3154, "reviews": "很好很好很好很好很好很好很好很好"}
{"id": 3155, "reviews": "质量保证，物有所值，很好。"}
{"id": 3156, "reviews": "这家买的第二个 当备用的 之前在别家买的一个只质保一年 没用三个月就不通电了 这家质保三年 买来一看和第一家的一样 所以在这家买了两个 一个正常用 一个做备用 不至于正常用的坏了 还要寄回去才能发来新的 来回好几天 用不了热水 耽误事 好在操作简单 希望耐用吧 不会耽误事"}
{"id": 3157, "reviews": "非常方便。远程控制解决了不少工时。"}
{"id": 3158, "reviews": "很不错的插座，接入米家电量统计很方便。"}
{"id": 3159, "reviews": "下单看清楚咯不是所有都带电量统计的，退货的话运费都10几块了"}
{"id": 3160, "reviews": "骗了我，然后一句不好意思完事了，大家警惕上当"}
{"id": 3161, "reviews": "买时没有看清楚，定时控制需要网关，不要定时也能接WiFi使用，退了换了个不需要网关的，可以定时开关电源"}
{"id": 3162, "reviews": "下班时间准时关电源！特别棒！办公室里用特别合适！设置非常简单！"}
{"id": 3163, "reviews": "插上后水草灯就开始闪烁，一周后烧坏我一个灯💔"}
{"id": 3164, "reviews": "做工精致小巧。功能齐全，适用性很强。性价比极高。建议购买。"}
{"id": 3165, "reviews": "不错不错，功能和小米差不多，注意是插座，不是空调伴侣。连上音响的蓝牙mash操作反应速度挺快。"}
{"id": 3166, "reviews": "米家app上可以设置多段开关机时间，好评"}
{"id": 3167, "reviews": "用了几天感觉不错，就是不知道电量统计准不准"}
{"id": 3168, "reviews": "之前在别家买的也是这款 用了不到三个月就不通电了 那个质保一年 这家的质保三年 坏了免费换新 希望这次这个能用的久 要不然下班回来晚的 热水真的麻烦"}
{"id": 3169, "reviews": "可以监测到用多少电量，很方便，准备再买几个"}
{"id": 3170, "reviews": "成功通过小米智能网关实现手机遥控，远程浇花基础设施完成。"}
{"id": 3171, "reviews": "根本不能控制空调，只能控制电源。忽悠人。"}
{"id": 3172, "reviews": "明明插着电，甚至开着的，还是显示断线。"}
{"id": 3173, "reviews": "比较垃圾，只能同一wifi才能用，客服说要连智能语音盒才好用，我去，建议大家不要用，很麻烦，不智能，同一wif i都很难连上"}
{"id": 3174, "reviews": "就是一个普通插座，还以为空调控制器，还不能连蓝牙网关"}
{"id": 3175, "reviews": "连接不稳定，很容易断开连接，然后又要重复手动连接一遍"}
{"id": 3176, "reviews": "质量很好，信号很好，语音控制，速度很快，确实好用"}
{"id": 3177, "reviews": "挺好用的，已经在小房间内使用了，下次还来"}
{"id": 3178, "reviews": "好用 ，可以直接远程控制开关"}
{"id": 3179, "reviews": "挺好用的，挺方便，能定时，看耗电量。"}
{"id": 3180, "reviews": "整体没啥问题吧，后面再看看情况。"}
{"id": 3181, "reviews": "非常好用，设定时间，推荐购买"}
{"id": 3182, "reviews": "用来遥控抽水机还是比较实用。"}
{"id": 3183, "reviews": "价格很实惠，性价比很高，算是平价好物，会回购的"}
{"id": 3184, "reviews": "非常棒，回来就链接上了，希望能再升级用5g"}
{"id": 3185, "reviews": "不用安装其他应用，可以用米家app直接控制，用来控制电暖器开关，用定时功能控制开启关闭最方便了。还可以统计电量 。。。"}
{"id": 3186, "reviews": "物流很快，插座确实智能，用手机远程控制特别方便，还可以定时，指示灯可以调节"}
{"id": 3187, "reviews": "果然是只有买亏的，没有卖亏的，一分钱一分货，贵有贵的道理，宝贝不错，一下就连接上了！米家里面也一下就找到连接上了！"}
{"id": 3188, "reviews": "建议买wifi计量款  不在家也能安心开关电器  还能看功率"}
{"id": 3189, "reviews": "很好，好用且经济实惠，值得购买，会推荐给别人。"}
{"id": 3190, "reviews": "挺好用的，直接连接到米家APP上，能精确看到用的电量"}
{"id": 3191, "reviews": "东西不错小米也米家app也能识别"}
{"id": 3192, "reviews": "效果很好，智能省电，热水器定时启动太棒了"}
{"id": 3193, "reviews": "很不错，简单好用，现在可以远程开关电源了👍🏻"}
{"id": 3194, "reviews": "手机直接控制超级方便，手机多种控制方式，价格实惠"}
{"id": 3195, "reviews": "使用很方便，远程遥控开关，让家更安全。"}
{"id": 3196, "reviews": "不错，用起来还是很好的，希望继续好的"}
{"id": 3197, "reviews": "很好用，特别搭配小米音箱，操控更方便了。"}
{"id": 3198, "reviews": "东西非常不错很智能，就是价格有点贵"}
{"id": 3199, "reviews": "和家里的小厨宝连上，智能控制，省不少电 外观材质："}
{"id": 3200, "reviews": "用了智能插座方便多了，还能查电量。"}
{"id": 3201, "reviews": "插座操作简单，灵敏，现在我的灯不用手动开关了，电都能省不少钱呢"}
{"id": 3202, "reviews": "这款已接入米家APP的插座太好用了，以后可以直接在手机操作，真的很省心"}
{"id": 3203, "reviews": "好用的很啊，早知道就不买定时器了，"}
{"id": 3204, "reviews": "产品智能可控，支持多段云端时间定时"}
{"id": 3205, "reviews": "功能挺多，方便操作，效果还挺不错的"}
{"id": 3206, "reviews": "产品功能：好好 外观材质：好好好 商品品质：好好好"}
{"id": 3207, "reviews": "这个插座一次性买了两个，准备控制电热毯用，配置很方便，连上手机控制开关很方便。"}
{"id": 3208, "reviews": "非常好用 产品功能：好 外观材质：好 商品品质：好 还会回购的东西不错"}
{"id": 3209, "reviews": "操作流程简单，简单试用了一下，目前体验还不错，后续跟进追评"}
{"id": 3210, "reviews": "用起来非常方便，油汀使用，定时开关，提前预热"}
{"id": 3211, "reviews": "挺好用的，已经在小房间内使用了，下次还来"}
{"id": 3212, "reviews": "在国外收到了，目前挺好的，推荐购买"}
{"id": 3213, "reviews": "非常好用，可以通过米家APP远程操作，省心省事，下次还买"}
{"id": 3214, "reviews": "特别好用！性价比拉满 买了这个就可以预约定时开空调了"}
{"id": 3215, "reviews": "这的很好用，在外面随时可以关开家里的设备"}
{"id": 3216, "reviews": "产品功能：产品功能非常的实用，连接WIFI也非常的快捷，和小米手机非常搭 外观材质：小巧精致 商品品质：使用了几天功能没有任何问题，定时开，定时关，特别适合办公室使用"}
{"id": 3217, "reviews": "挺好用的 不在家的时候可以控制电开关"}
{"id": 3218, "reviews": "宝贝收到后很满意，外形颜色也很喜欢，挑选好多家，果然没看错，希望把好物分享给大家☺️"}
{"id": 3219, "reviews": "好卖家，下次还会来的，谢谢卖家的热心~收到货，第一时间拆包装。质量与卖家描述一致。货物发得超快。"}
{"id": 3220, "reviews": "买回来控制家里循环泵的，定时功能可以加10组比较好，先试个两组时间看看情况"}
{"id": 3221, "reviews": "不错，用起来还是很好的，希望继续好的   商品品质：好 外观材质：好 产品功能：好"}
{"id": 3222, "reviews": "产品功能：功能非常全面，完美兼容米家APP，生活中使用太方便了，提前开热水器"}
{"id": 3223, "reviews": "米家智能插座使用体验极佳，通过手机APP轻松控制家中电器，节能环保。其设计简约，易于安装，兼容多种设备。智能定时功能让我告别手动开关的麻烦。强烈推荐给追求智能家居的朋友们！AI"}
{"id": 3224, "reviews": "购买的能显示电量的结果，显示不明确，看不懂，让重置后还是一样的。"}
{"id": 3225, "reviews": "拍的时候以为是小米的 整半天是可以加入米家  手感比我买的小米略差 总体也还凑活  懒得退回"}
{"id": 3226, "reviews": "少发一个，联系客服磨叽磨叽拖了两天才给补发。"}
{"id": 3227, "reviews": "这款无线WIFI控制插座，价格便宜，非常好用，可以联动小米的设备和APP，操作简单方便，连接稳定容易，定时功能很强大，可以定时家里的空调"}
{"id": 3228, "reviews": "质量很过关，品质有保障，相当不错的选择，好多朋友看我用都想买，我都推荐了不得不赞，质量真的好，包装物流也不错。真心喜欢，入手后不会让你后悔的！客服服务态度很好，快递也不赖，希望老板生意越来越好！！！"}
{"id": 3229, "reviews": "非常好用，太棒了，没想到有这么好用的东西，放没网地方。也能正常定时。完美到爆炸💥"}
{"id": 3230, "reviews": "⚠️收到货后发现是假冒伪劣产品，太坑了！😡商家玩文字游戏，小字里藏猫腻，大家一定要仔细看清楚！😤根本不是正品，接入APP后各种问题，完全没法正常使用，千万别买！👎"}
{"id": 3231, "reviews": "只能暂停一个时间段，不能多段定时"}
{"id": 3232, "reviews": "空调伴侣 挺好用的呀！它的外观小巧精致，不占地方，安装也很方便。连接手机很顺畅，通过手机就能轻松控制空调的开关、温度啥的，特别方便。而且它的兼容性不错，能适配多种空调品牌。使用过程中也没出现啥问题，质量挺可靠的。有了它，感觉生活更加智能便捷了，挺满意的，推荐！"}
{"id": 3233, "reviews": "可以小爱音箱语音控制，非常方便，还可以定时，功能丰富实用，好评。"}
{"id": 3234, "reviews": "可以，简单，连上WiFi之后直接可以让小爱同学开启跟关闭，还可以调温度"}
{"id": 3235, "reviews": "相当Nice，一次成功，还能看功率， 与米家APP连起来设置非常方便，使用也很方便。"}
{"id": 3236, "reviews": "有了这个插座方便多了，睡前不用下床关小夜灯了，跟家里的其它设备链接很方便，也可搭配多场景应用，做工看起来也不错，还可以直接让小爱同学开关"}
{"id": 3237, "reviews": "商品品质：质量不错，与描述一致 外观材质：有质感 产品功能：操作简单易上手"}
{"id": 3238, "reviews": "商品品质：质量不错，与描述一致 外观材质：有质感，收到就拿回家用上了 产品功能：操作简单易上手，买对了"}
{"id": 3239, "reviews": "真的很好用，老海尔立马物联网控制，太赞了"}
{"id": 3240, "reviews": "这款插座好用，颜值高，放心使用。"}
{"id": 3241, "reviews": "挺好的，手机上可操控电插座关，开"}
{"id": 3242, "reviews": "完美连接我家日立空调。"}
{"id": 3243, "reviews": "纳入了米家APP管理，很好的遥控插座。质量不错，与描述一致 。有质感，收到就拿回家用上了，操作简单易上手。"}
{"id": 3244, "reviews": "这那是小米啊？？？ 不过设置各方面感觉比小米好点。 自己看吧。 先用用看质量怎么样吧。"}
{"id": 3245, "reviews": "✨这款WiFi计量产品真的超赞！🌟接入后使用很方便，数据统计清晰准确，和描述的完全一致呢～💯操作简单易懂，连家里老人都能轻松上手，性价比超高！🥳用了一段时间没出现任何问题，推荐给有需要的朋友哦～😊"}
{"id": 3246, "reviews": "插座质量很好，使用起来安全放心。卖家服务周到，发货速度快，非常满意！这款插座的性价比非常高，质量上乘且价格实惠。卖家服务态度也很好，发货迅速，值得推荐。"}
{"id": 3247, "reviews": "还以为是小米的插座，结果不是。买错了！等回去试一下智联联网流不流畅。不流畅直接退。"}
{"id": 3248, "reviews": "之前用的禹泰电工WiFi直连版，出问题不能用了。希望这个质量能好点。"}
{"id": 3249, "reviews": "货已收到，马上就开包试用，并且得到客服发的视频指导。纳入了米家APP管理，很好的遥控插座。五星好评！"}
{"id": 3250, "reviews": "就是个普通摇控开关，非要起个名字叫控调伴侣，结果装了不能控制空调温度的，严重诱导。"}
{"id": 3251, "reviews": "小巧精致，使用起来非常方便，链接网络简单，从此就可以远程控制家里的空调啦"}
{"id": 3252, "reviews": "质量非常好，与卖家描述的完全一致，非常满意，真的很喜欢，完全超出期望值，发货速度非常快包装非常仔细、严实，物流公司服务态度很好，运送速度很快，很满意的一次购物质量很好，希望更多的朋友信赖．店主态度特好，我会再次光顾的．可不可以再便宜点．我带朋友来你家买。不好意思评价晚了，非常好的店家，东西很欢！买来这个是送人的她很喜欢卖家的贴心让我感到很温暖。很热情的卖家，下次还来希望下次还有机会合作祝你生意兴隆质量非常好真出乎我的意料包装非常仔细非好。还有很多小礼物先试着带一段时间看看"}
{"id": 3253, "reviews": "做工粗糙，状态不稳定，一下午连续试了不知道几十次才连得上网络，距离路由器一两米远，米家就离线。。。避雷吧"}
{"id": 3254, "reviews": "蓝牙款只能蓝牙连接，不能连接网关，其他功能不错都有，就是蓝牙款只能8-10米内控制，不能通过网关远程连接，手感还是可以"}
